a000 = f"+998 99 -> Сетевой ->	Узбектелеком	->	Ташкент \n" \
    f"--------------------------------------------------\n"
a001 = "+998 99 ->	Сетевой ->	Узбектелеком	->	Ташкент\n" \
       "--------------------------------------------------\n"
a002 = "+998 99 ->	Сетевой ->	Узбектелеком	->	Ташкент\n" \
       "--------------------------------------------------\n"
a006 = "+998 99 ->  Сетевой ->  Uzmobile  Фергана"
a009 = "+998 99 ->	Сетевой ->	Узбектелеком	->	Ташкент" \
       "--------------------------------------------------\n"
a100 = "+998 94 ->	сетевой ->	Ucell (Coscom)	->	Андижанская область\nn" \
       "--------------------------------------------------\n" \
       "+998 94 ->	сетевой ->	Ucell (Coscom)	->	Андижанская область\n" \
       "--------------------------------------------------\n" \
       "+998 91 ->	сетевой ->	Beeline (Unitel)	->	Сырдарьинская область\n" \
       "--------------------------------------------------\n" \
       "+998 98 ->	сетевой ->	Perfectum Mobile	->	Сурхандарьинская область\n" \
       "--------------------------------------------------\n"
a101 = "+998 94 ->	сетевой ->	Ucell (Coscom)	->	Андижанская область\n" \
       "--------------------------------------------------\n" \
       "+998 90 ->	сетевой ->	Beeline (Unitel)	->	Самаркандская область\n" \
       "--------------------------------------------------\n" \
       "+998 91 ->	сетевой ->	Beeline (Unitel)	->	Сырдарьинская область\n" \
       "--------------------------------------------------\n" \
       "+998 98 ->	сетевой ->	Perfectum Mobile	->	Сурхандарьинская область\n" \
       "--------------------------------------------------\n"
a102 = "+998 94 ->	сетевой ->	Ucell (Coscom)	->	Андижанская область\n" \
       "--------------------------------------------------\n" \
       "+998 90 ->	сетевой ->	Beeline (Unitel)	->	Самаркандская область\n" \
       "--------------------------------------------------\n" \
       "+998 91 ->	сетевой ->	Beeline (Unitel)	->	Сырдарьинская область\n" \
       "--------------------------------------------------\n" \
       "+998 98 ->	сетевой ->	Perfectum Mobile	->	Сурхандарьинская область\n" \
       "--------------------------------------------------\n"
a103 = "+998 94 ->	сетевой ->	Ucell (Coscom)	->	Андижанская область\n" \
       "--------------------------------------------------\n" \
       "+998 90 ->	сетевой ->	Beeline (Unitel)	->	Самаркандская область\n" \
       "--------------------------------------------------\n" \
       "+998 91 ->	сетевой ->	Beeline (Unitel)	->	Сырдарьинская область\n" \
       "--------------------------------------------------\n" \
       "+998 98 ->	сетевой ->	Perfectum Mobile	->	Сурхандарьинская область\n" \
       "--------------------------------------------------\n"
a104 = "+998 94 ->	сетевой ->	Ucell (Coscom)	->	Андижанская область\n" \
       "--------------------------------------------------\n" \
       "+998 90 ->	сетевой ->	Beeline (Unitel)	->	Самаркандская область\n" \
       "--------------------------------------------------\n" \
       "+998 91 ->	сетевой ->	Beeline (Unitel)	->	Сырдарьинская область\n" \
       "--------------------------------------------------\n" \
       "+998 98 ->	сетевой ->	Perfectum Mobile	->	Сурхандарьинская область\n"
a105 = "105	+998 94	сетевой	Ucell (Coscom)		Андижанская область\n" \
       "--------------------------------------------------\n" \
       "+998 91	сетевой	Beeline (Unitel)		Ферганская область\n" \
       "--------------------------------------------------\n" \
       "+998 98	сетевой	Perfectum Mobile		Сурхандарьинская область\n" \
       "--------------------------------------------------\n"
a106 = "+998 94	сетевой	Ucell (Coscom)		Андижанская область\n" \
       "--------------------------------------------------\n" \
       "+998 91	сетевой	Beeline (Unitel)		Ферганская область\n" \
       "--------------------------------------------------\n" \
       "+998 98	сетевой	Perfectum Mobile		Сурхандарьинская область\n" \
       "--------------------------------------------------\n"
a107 = "+998 94	сетевой	Ucell (Coscom)		Андижанская область\n" \
       "--------------------------------------------------\n" \
       "+998 90	сетевой	Beeline (Unitel)		Сырдарьинская область\n" \
       "--------------------------------------------------\n" \
       "+998 91	сетевой	Beeline (Unitel)		Ферганская область\n" \
       "--------------------------------------------------\n" \
       "+998 98	сетевой	Perfectum Mobile		Сурхандарьинская область\n" \
       "--------------------------------------------------\n"
a108 = "+998 94	сетевой	Ucell (Coscom)		Андижанская область\n" \
       "--------------------------------------------------\n" \
       "+998 91	сетевой	Beeline (Unitel)		Ферганская область\n" \
       "--------------------------------------------------\n" \
       "+998 98	сетевой	Perfectum Mobile		Сурхандарьинская область\n" \
       "--------------------------------------------------\n"
a109 = "+998 90	сетевой	Beeline (Unitel)		Ташкент\n" \
       "--------------------------------------------------\n" \
       "+998 94	сетевой	Ucell (Coscom)		Андижанская область\n" \
       "--------------------------------------------------\n" \
       "+998 91	сетевой	Beeline (Unitel)		Ферганская область\n" \
       "--------------------------------------------------\n"
a110 = "+998 90	сетевой	Beeline (Unitel)		Ташкент\n" \
       "--------------------------------------------------\n" \
       "+998 91	сетевой	Beeline (Unitel)		Ферганская область\n" \
       "--------------------------------------------------\n" \
       "+998 94	сетевой	Ucell (Coscom)		Хорезмская область\n" \
       "--------------------------------------------------\n" \
       "+998 98	сетевой	Perfectum Mobile		Сырдарьинская область\n" \
       "--------------------------------------------------\n"
a111 = "+998 90	сетевой	Beeline (Unitel)		Ташкент\n" \
       "--------------------------------------------------\n" \
       "+998 91	сетевой	Beeline (Unitel)		Ферганская область\n" \
       "--------------------------------------------------\n" \
       "+998 94	сетевой	Ucell (Coscom)		Хорезмская область\n" \
       "--------------------------------------------------\n" \
       "+998 98	сетевой	Perfectum Mobile		Сырдарьинская область\n" \
       "--------------------------------------------------\n"
a112 = "+998 90	сетевой	Beeline (Unitel)		Ташкент\n" \
       "--------------------------------------------------\n" \
       "+998 91	сетевой	Beeline (Unitel)		Ферганская область\n" \
       "--------------------------------------------------\n"
a113 = "112	+998 94	сетевой	Ucell (Coscom)		Хорезмская область" \
       "--------------------------------------------------\n" \
       "+998 78	прямой	Sharq Telecom	До 10.09.2018 код набора был +998 71	Ташкент" \
       "--------------------------------------------------\n" \
       "+998 90	сетевой	Beeline (Unitel)		Ташкент" \
       "--------------------------------------------------\n" \
       "+998 91	сетевой	Beeline (Unitel)		Ферганская область" \
       "--------------------------------------------------\n" \
       "+998 94	сетевой	Ucell (Coscom)		Хорезмская область" \
       "--------------------------------------------------\n" \
       "+998 98	сетевой	Perfectum Mobile		Сырдарьинская область" \
       "--------------------------------------------------\n"
a114 = "+998 71	прямой	Ташкентская телефонная сеть	Новый порядок набора номера" \
       "--------------------------------------------------\n" \
       "71-114-xx-xx для абонентов из РУз (с 10.09.18)	Ташкент" \
       "--------------------------------------------------\n" \
       "+998 90	сетевой	Beeline (Unitel)		Ташкент" \
       "--------------------------------------------------\n" \
       "+998 91	сетевой	Beeline (Unitel)		Ферганская область" \
       "--------------------------------------------------\n" \
       "+998 94	сетевой	Ucell (Coscom)		Хорезмская область" \
       "--------------------------------------------------\n" \
       "+998 98	сетевой	Perfectum Mobile		Сырдарьинская область" \
       "--------------------------------------------------\n"
a115 = "+998 98	прямой	Perfectum Mobile	Бывшая городская 115 ЭАТС. Сейчас 115 ЭАТС стала 215 ЭАТС	Ташкент" \
       "--------------------------------------------------\n" \
       "+998 91	сетевой	Beeline (Unitel)		Ташкент" \
       "--------------------------------------------------\n" \
       "+998 90	сетевой	Beeline (Unitel)		Ташкентская область" \
       "--------------------------------------------------\n" \
       "+998 94	сетевой	Ucell (Coscom)		Хорезмская область" \
       "--------------------------------------------------\n"
a116 = "+998 71	прямой	Ташкентская телефонная сеть	Новый порядок набора номера\n" \
       "--------------------------------------------------\n" \
       "71-116-xx-xx для абонентов из РУз (с 10.09.18)	Ташкент/n" \
       "--------------------------------------------------\n" \
       "+998 90	сетевой	Beeline (Unitel)		Ташкент/n" \
       "--------------------------------------------------\n" \
       "+998 91	сетевой	Beeline (Unitel)		Ферганская область\n" \
       "--------------------------------------------------\n" \
       "+998 94	сетевой	Ucell (Coscom)		Хорезмская область\n" \
       "--------------------------------------------------\n" \
       "+998 98	сетевой	Perfectum Mobile		Джиззакская область\n" \
       "--------------------------------------------------\n"
a117 = "+998 98	прямой	Perfectum Mobile	Бывшая городская 117 ЭАТС. Сейчас 117 ЭАТС стала 217 ЭАТС	Ташкент" \
       "--------------------------------------------------\n" \
       "+998 90	сетевой	Beeline (Unitel)		Ташкент" \
       "--------------------------------------------------\n" \
       "+998 91	сетевой	Beeline (Unitel)		Ферганская область" \
       "--------------------------------------------------\n" \
       "+998 94	сетевой	Ucell (Coscom)		Хорезмская область" \
       "--------------------------------------------------\n"
a118 = "+998 71	прямой	Ташкентская телефонная сеть	Новый порядок набора номера" \
       "--------------------------------------------------\n" \
       "71-118-xx-xx для абонентов из РУз (с 10.09.18)	Ташкент" \
       "--------------------------------------------------\n" \
       "+998 90	сетевой	Beeline (Unitel)		Ташкент" \
       "--------------------------------------------------\n" \
       "+998 91	сетевой	Beeline (Unitel)		Ферганская область" \
       "--------------------------------------------------\n" \
       "+998 94	сетевой	Ucell (Coscom)		Хорезмская область" \
       "--------------------------------------------------\n" \
       "+998 98	сетевой	Perfectum Mobile		Джиззакская область" \
       "--------------------------------------------------\n"
a119 = "+998 90	сетевой	Beeline (Unitel)		Ташкент\n" \
       "--------------------------------------------------\n" \
       "+998 91	сетевой	Beeline (Unitel)		Ферганская область" \
       "--------------------------------------------------\n" \
       "+998 94	сетевой	Ucell (Coscom)		Хорезмская область" \
       "--------------------------------------------------\n" \
       "+998 98	сетевой	Perfectum Mobile		Джиззакская область" \
       "--------------------------------------------------\n"
a120 = "+998 78 ->	прямой	До 10.09.2018 код набора был -> +998 71\n" \
       "Новый порядок набора номера:\n" \
       "78-120-xx-xx для абонентов из РУз (с 10.09.18)	Ташкент\n" \
       "--------------------------------------------------\n" \
       "+998 90 ->	сетевой	Beeline (Unitel)		Ташкент\n" \
       "+998 94 ->	сетевой	Ucell (Coscom)		Бухарская область\n" \
       "+998 91 ->	сетевой	Beeline (Unitel)		Ферганская область\n" \
       "+998 98 ->	сетевой	Perfectum Mobile		Джиззакская область\n"
a121 = "+998 98	прямой	Perfectum Mobile		Ташкент\n" \
       "+998 90	сетевой	Beeline (Unitel)		Ташкент\n" \
       "+998 94	сетевой	Ucell (Coscom)		Бухарская область\n" \
       "+998 91	сетевой	Beeline (Unitel)		Ферганская область\n"
a122 = "+998 78	прямой	Sarkor Telecom	До 10.09.2018 код набора был +998 71\n" \
       "Новый порядок набора номера\n" \
       "78-122-xx-xx для абонентов из РУз (с 10.09.18)	Ташкент\n" \
       "+998 90	сетевой	Beeline (Unitel)		Ташкент\n" \
       "+998 94	сетевой	Ucell (Coscom)		Бухарская область\n" \
       "+998 91	сетевой	Beeline (Unitel)		Ферганская область\n"
a123 = "+998 98	прямой	Perfectum Mobile		Ташкент\n" \
       "+998 90	сетевой	Beeline (Unitel)		Ташкент\n" \
       "+998 94	сетевой	Ucell (Coscom)		Бухарская область\n" \
       "+998 91	сетевой	Beeline (Unitel)		Ферганская область\n"
a124 = "124	+998 98	прямой	Perfectum Mobile		Ташкент\n" \
       "+998 90	сетевой	Beeline (Unitel)		Ташкент\n" \
       "+998 94	сетевой	Ucell (Coscom)		Бухарская область\n" \
       "+998 91	сетевой	Beeline (Unitel)		Ферганская область\n"
a125 = "+998 98	прямой	Perfectum Mobile		Ташкент\n" \
       "+998 90	сетевой	Beeline (Unitel)		Ташкент\n" \
       "+998 94	сетевой	Ucell (Coscom)		Бухарская область\n" \
       "+998 91	сетевой	Beeline (Unitel)		Ферганская область\n"
a126 = "+998 98	прямой	Perfectum Mobile		Ташкент\n" \
       "+998 90	сетевой	Beeline (Unitel)		Ташкент\n" \
       "+998 94	сетевой	Ucell (Coscom)		Бухарская область\n" \
       "+998 91	сетевой	Beeline (Unitel)		Ферганская область\n"
a127 = "+998 98	прямой	Perfectum Mobile		Ташкент\n" \
       "+998 90	сетевой	Beeline (Unitel)		Ташкент\n" \
       "+998 94	сетевой	Ucell (Coscom)		Бухарская область\n" \
       "+998 91	сетевой	Beeline (Unitel)		Ферганская область\n"
a128 = "+998 98	прямой	Perfectum Mobile		Ташкент\n" \
       "+998 90	сетевой	Beeline (Unitel)		Ташкент\n" \
       "+998 94	сетевой	Ucell (Coscom)		Бухарская область\n" \
       "+998 91	сетевой	Beeline (Unitel)		Ферганская область\n"
a129 = "+998 78	прямой	East Telecom	До 10.09.2018 код набора был +998 71" \
       "Новый порядок набора номера" \
       "78-129-xx-xx для абонентов из РУз (с 10.09.18)	Ташкент\n" \
       "+998 90	сетевой	Beeline (Unitel)		Ташкент\n" \
       "+998 94	сетевой	Ucell (Coscom)		Бухарская область\n" \
       "+998 91	сетевой	Beeline (Unitel)		Ферганская область\n"
a130 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент\n" \
       "+998 90	сетевой	Beeline (Unitel)		Ташкент\n" \
       "+998 91	сетевой	Beeline (Unitel)		Ферганская область\n" \
       "+998 94	сетевой	Ucell (Coscom)		Ферганская область\n" \
       "+998 98	сетевой	Perfectum Mobile		Самаркандская область\n"
a131 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент\n" \
       "+998 90	сетевой	Beeline (Unitel)		Ташкент\n" \
       "+998 91	сетевой	Beeline (Unitel)		Ферганская область\n" \
       "+998 94	сетевой	Ucell (Coscom)		Ферганская область\n" \
       "+998 98	сетевой	Perfectum Mobile		Самаркандская область\n"
a132 = "+998 91	прямой	Beeline (Unitel)	Бывшая городская 132 ЭАТС. Сейчас 132 ЭАТС стала 232 городской ЭАТС	Ташкент\n" \
       "+998 90	сетевой	Beeline (Unitel)		Ташкент\n" \
       "+998 94	сетевой	Ucell (Coscom)		Ферганская область\n" \
       "+998 98	сетевой	Perfectum Mobile		Самаркандская область\n"
a133 = "+998 91	прямой	Beeline (Unitel)	Бывшая городская 133 ЭАТС. Сейчас 133 ЭАТС стала 233 городской ЭАТС	Ташкент\n" \
       "+998 90	сетевой	Beeline (Unitel)		Ташкент\n" \
       "+998 94	сетевой	Ucell (Coscom)		Ферганская область\n" \
       "+998 98	сетевой	Perfectum Mobile		Самаркандская область\n"
a134 = "+998 91	прямой	Beeline (Unitel)	Бывшая городская 134 ЭАТС. Сейчас 134 ЭАТС стала 234 городской ЭАТС	Ташкент\n" \
       "+998 90	сетевой	Beeline (Unitel)		Ташкент\n" \
       "+998 94	сетевой	Ucell (Coscom)		Ферганская область\n" \
       "+998 98	сетевой	Perfectum Mobile		Самаркандская область\n"
a135 = "+998 91	прямой	Beeline (Unitel)	Бывшая городская 135 ЭАТС. Сейчас 135 ЭАТС стала 235 городской ЭАТС	Ташкент\n" \
       "+998 90	сетевой	Beeline (Unitel)		Ташкент\n" \
       "+998 94	сетевой	Ucell (Coscom)		Ферганская область\n" \
       "+998 98	сетевой	Perfectum Mobile		Самаркандская область\n"
a136 = "+998 91	прямой	Beeline (Unitel)	Бывшая городская 136 ЭАТС. Сейчас 136 ЭАТС стала 236 городской ЭАТС	Ташкент\n" \
       "+998 90	сетевой	Beeline (Unitel)		Ташкент\n" \
       "+998 94	сетевой	Ucell (Coscom)		Ферганская область\n" \
       "+998 98	сетевой	Perfectum Mobile		Самаркандская область\n"
a137 = "+998 91	прямой	Beeline (Unitel)	Бывшая городская 137 ЭАТС. Сейчас 137 ЭАТС стала 237 городской ЭАТС	Ташкент\n" \
       "+998 90	сетевой	Beeline (Unitel)		Ташкент\n" \
       "+998 94	сетевой	Ucell (Coscom)		Ферганская область\n" \
       "+998 98	сетевой	Perfectum Mobile		Самаркандская область\n"
a138 = "+998 90	сетевой	Beeline (Unitel)		Ташкент\n" \
       "+998 94	сетевой	Ucell (Coscom)		Ферганская область\n" \
       "+998 91	сетевой	Beeline (Unitel)		Ферганская область\n" \
       "+998 98	сетевой	Perfectum Mobile		Самаркандская область\n"
a139 = "+998 90	сетевой	Beeline (Unitel)		Ташкент\n" \
       "+998 94	сетевой	Ucell (Coscom)		Ферганская область\n" \
       "+998 91	сетевой	Beeline (Unitel)		Ферганская область\n" \
       "+998 98	сетевой	Perfectum Mobile		Самаркандская область\n"
a140 = "+998 78	прямой	Buzton	До 10.09.2018 код набора был +998 71\n" \
       "Новый порядок набора номера\n" \
       "78-140-xx-xx для абонентов из РУз (с 10.09.18)	Ташкент\n" \
       "+998 90	сетевой	Beeline (Unitel)		Андижанская область\n" \
       "+998 94	сетевой	Ucell (Coscom)		Республика каракалпакстан\n" \
       "+998 91	сетевой	Beeline (Unitel)		Ферганская область\n" \
       "+998 98	сетевой	Perfectum Mobile		Ферганская область\n"
a141 = "+998 78	прямой	Buzton	До 10.09.2018 код набора был +998 70	Ташкент\n" \
       "+998 90	сетевой	Beeline (Unitel)		Андижанская область\n" \
       "+998 94	сетевой	Ucell (Coscom)		Республика каракалпакстан\n" \
       "+998 91	сетевой	Beeline (Unitel)		Ферганская область\n" \
       "+998 98	сетевой	Perfectum Mobile		Ферганская область\n"
a142 = "+998 95	прямой	Uzmobile (CDMA)		Ташкент\n" \
       "+998 90	сетевой	Beeline (Unitel)		Андижанская область\n" \
       "+998 94	сетевой	Ucell (Coscom)		Республика каракалпакстан\n" \
       "+998 91	сетевой	Beeline (Unitel)		Ферганская область\n" \
       "+998 98	сетевой	Perfectum Mobile		Ферганская область\n"
a143 = "+998 95	прямой	Uzmobile (CDMA)		Ташкент\n" \
       "+998 90	сетевой	Beeline (Unitel)		Андижанская область\n" \
       "+998 94	сетевой	Ucell (Coscom)		Республика каракалпакстан\n" \
       "+998 91	сетевой	Beeline (Unitel)		Ферганская область\n" \
       "+998 98	сетевой	Perfectum Mobile		Ферганская область\n"
a144 = "+998 95	прямой	Uzmobile (CDMA)		Ташкент\n" \
       "+998 90	сетевой	Beeline (Unitel)		Андижанская область\n" \
       "+998 94	сетевой	Ucell (Coscom)		Республика каракалпакстан\n" \
       "+998 91	сетевой	Beeline (Unitel)		Ферганская область\n" \
       "+998 98	сетевой	Perfectum Mobile		Ферганская область\n"
a145 = "+998 95	прямой	Uzmobile (CDMA)		Ташкент\n" \
       "+998 90	сетевой	Beeline (Unitel)		Андижанская область\n" \
       "+998 94	сетевой	Ucell (Coscom)		Республика каракалпакстан\n" \
       "+998 91	сетевой	Beeline (Unitel)		Ферганская область\n" \
       "+998 98	сетевой	Perfectum Mobile		Ферганская область\n"
a146 = "+998 90	сетевой	Beeline (Unitel)		Андижанская область \n" \
       "+998 95	прямой	Uzmobile (CDMA)		Ташкент \n" \
       "+998 94	сетевой	Ucell (Coscom)		Республика каракалпакстан \n" \
       "+998 91	сетевой	Beeline (Unitel)		Ферганская область\n" \
       "+998 98	сетевой	Perfectum Mobile		Ферганская область\n"
a147 = "+998 78	прямой	East Telecom	До 10.09.2018 код набора был +998 71	Ташкент\n" \
       "--------------------------------------------------\n" \
       "+998 90	сетевой	Beeline (Unitel)		Андижанская область\n" \
       "--------------------------------------------------\n" \
       "+998 94	сетевой	Ucell (Coscom)		Республика каракалпакстан\n" \
       "--------------------------------------------------\n" \
       "+998 91	сетевой	Beeline (Unitel)		Ферганская область\n" \
       "--------------------------------------------------\n" \
       "+998 98	сетевой	Perfectum Mobile		Ферганская область\n"
a148 = "+998 78	прямой	EVO («Super Imax»)	До 10.09.2018 код набора был +998 71	Ташкент\n" \
       "+998 90	сетевой	Beeline (Unitel)		Андижанская область\n" \
       "+998 94	сетевой	Ucell (Coscom)		Республика каракалпакстан\n" \
       "+998 91	сетевой	Beeline (Unitel)		Ферганская область\n" \
       "+998 98	сетевой	Perfectum Mobile		Ферганская область\n"
a149 = "+998 78	прямой	East Telecom	Бывш. Ташкентская телефонная сеть. До 10.09.2018 код набора был +998 71	Ташкент\n" \
       "+998 90	сетевой	Beeline (Unitel)		Андижанская область\n" \
       "+998 94	сетевой	Ucell (Coscom)		Республика каракалпакстан\n" \
       "+998 91	сетевой	Beeline (Unitel)		Ферганская область\n" \
       "+998 98	сетевой	Perfectum Mobile		Ферганская область\n"
a150 = "+998 78	прямой	East Telecom	До 10.09.2018 код набора был +998 71\n" \
       "Новый порядок набора номера\n" \
       "78-150-xx-xx для абонентов из РУз (с 10.09.18)	Ташкент\n" \
       "+998 94	сетевой	Ucell (Coscom)		Наманганская область\n" \
       "+998 91	сетевой	Beeline (Unitel)		Ферганская область\n" \
       "+998 90	сетевой	Beeline (Unitel)		Ферганская область\n" \
       "+998 98	сетевой	Perfectum Mobile		Наманганская область\n"
a151 = "+998 71	прямой	Ташкентская телефонная сеть	Новый порядок набора номера\n" \
       "71-151-xx-xx для абонентов из РУз (с 10.09.18)	Ташкент\n" \
       "+998 94	сетевой	Ucell (Coscom)		Наманганская область\n" \
       "+998 91	сетевой	Beeline (Unitel)		Ферганская область\n" \
       "+998 90	сетевой	Beeline (Unitel)		Ферганская область\n" \
       "+998 98	сетевой	Perfectum Mobile		Наманганская область\n"
a152 = "+998 71	прямой	Ташкентская телефонная сеть	Новый порядок набора номера\n" \
       "71-152-xx-xx для абонентов из РУз (с 10.09.18)	Ташкент\n" \
       "+998 94	сетевой	Ucell (Coscom)		Наманганская область\n" \
       "+998 90	сетевой	Beeline (Unitel)		Сырдарьинская область\n" \
       "+998 91	сетевой	Beeline (Unitel)		Ферганская область\n" \
       "+998 98	сетевой	Perfectum Mobile		Наманганская область\n"
a153 = "+998 71	прямой	Ташкентская телефонная сеть	Новый порядок набора номера\n" \
       "71-153-xx-xx для абонентов из РУз (с 10.09.18)	Ташкент\n" \
       "+998 94	сетевой	Ucell (Coscom)		Наманганская область\n" \
       "+998 90	сетевой	Beeline (Unitel)		Сырдарьинская область\n" \
       "+998 91	сетевой	Beeline (Unitel)		Ферганская область\n" \
       "+998 98	сетевой	Perfectum Mobile		Наманганская область\n"
a154 = "+998 94	сетевой	Ucell (Coscom)		Наманганская область\n" \
       "+998 90	сетевой	Beeline (Unitel)		Наманганская область\n" \
       "+998 91	сетевой	Beeline (Unitel)		Ферганская область\n" \
       "+998 98	сетевой	Perfectum Mobile		Наманганская область\n"
a155 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент\n" \
       "+998 94	сетевой	Ucell (Coscom)		Наманганская область\n" \
       "+998 91	сетевой	Beeline (Unitel)		Ферганская область\n" \
       "+998 90	сетевой	Beeline (Unitel)		Ферганская область\n" \
       "+998 98	сетевой	Perfectum Mobile		Наманганская область\n"
a156 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент\n" \
       "+998 94	сетевой	Ucell (Coscom)		Наманганская область\n" \
       "+998 90	сетевой	Beeline (Unitel)		Наманганская область\n" \
       "+998 91	сетевой	Beeline (Unitel)		Ферганская область" \
       "+998 98	сетевой	Perfectum Mobile		Наманганская область"
a157 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент" \
       "+998 94	сетевой	Ucell (Coscom)		Наманганская область" \
       "+998 91	сетевой	Beeline (Unitel)		Ферганская область" \
       "+998 90	сетевой	Beeline (Unitel)		Ферганская область" \
       "+998 98	сетевой	Perfectum Mobile		Наманганская область"
a158 = "+998 94	сетевой	Ucell (Coscom)		Наманганская область" \
       "+998 90	сетевой	Beeline (Unitel)		Наманганская область" \
       "+998 91	сетевой	Beeline (Unitel)		Ферганская область" \
       "+998 98	сетевой	Perfectum Mobile		Наманганская область"
a159 = "+998 94	сетевой	Ucell (Coscom)		Наманганская область" \
       "+998 90	сетевой	Beeline (Unitel)		Самаркандская область" \
       "+998 91	сетевой	Beeline (Unitel)		Ферганская область" \
       "+998 98	сетевой	Perfectum Mobile		Наманганская область"
a160 = "+998 71	прямой	Ташкентская телефонная сеть	Новый порядок набора номера" \
       "71-160-xx-xx для абонентов из РУз (с 10.09.18)	Ташкент" \
       "+998 91	сетевой	Beeline (Unitel)		Андижанская область" \
       "+998 94	сетевой	Ucell (Coscom)		Сырдарьинская область" \
       "+998 90	сетевой	Beeline (Unitel)		Ферганская область" \
       "+998 98	сетевой	Perfectum Mobile		Андижанская область"
a161 = "+998 71	прямой	Ташкентская телефонная сеть	Новый порядок набора номера71-161-xx-xx для абонентов из РУз (с 10.09.18)	Ташкент" \
       "+998 91	сетевой	Beeline (Unitel)		Андижанская область" \
       "+998 94	сетевой	Ucell (Coscom)		Сырдарьинская область" \
       "+998 90	сетевой	Beeline (Unitel)		Ферганская область" \
       "+998 98	сетевой	Perfectum Mobile		Андижанская область"
a162 = "+998 91	прямой	Beeline (Unitel)		Ташкент" \
       "+998 94	сетевой	Ucell (Coscom)		Сырдарьинская область" \
       "+998 90	сетевой	Beeline (Unitel)		Ферганская область" \
       "+998 98	сетевой	Perfectum Mobile		Андижанская область"
a163 = "+998 91	прямой	Beeline (Unitel)		Ташкент" \
       "+998 94	сетевой	Ucell (Coscom)		Сырдарьинская область" \
       "+998 90	сетевой	Beeline (Unitel)		Ферганская область" \
       "+998 98	сетевой	Perfectum Mobile		Андижанская область"
a164 = "+998 91	прямой	Beeline (Unitel)		Ташкент" \
       "+998 94	сетевой	Ucell (Coscom)		Сырдарьинская область" \
       "+998 90	сетевой	Beeline (Unitel)		Ферганская область" \
       "+998 98	сетевой	Perfectum Mobile		Андижанская область"
a165 = "+998 91	прямой	Beeline (Unitel)		Ташкент" \
       "+998 94	сетевой	Ucell (Coscom)		Сырдарьинская область" \
       "+998 90	сетевой	Beeline (Unitel)		Ферганская область" \
       "+998 98	сетевой	Perfectum Mobile		Андижанская область"
a166 = "+998 91	прямой	Beeline (Unitel)		Ташкент" \
       "+998 94	сетевой	Ucell (Coscom)		Сырдарьинская область" \
       "+998 90	сетевой	Beeline (Unitel)		Ферганская область" \
       "+998 98	сетевой	Perfectum Mobile		Андижанская область"
a167 = "+998 90	прямой	Beeline (Unitel)		Ташкент" \
       "+998 91	сетевой	Beeline (Unitel)		Андижанская область" \
       "+998 94	сетевой	Ucell (Coscom)		Сырдарьинская область" \
       "+998 98	сетевой	Perfectum Mobile		Андижанская область"
a168 = "+998 90	прямой	Beeline (Unitel)		Ташкент" \
       "+998 91	сетевой	Beeline (Unitel)		Андижанская область" \
       "+998 94	сетевой	Ucell (Coscom)		Сырдарьинская область" \
       "+998 98	сетевой	Perfectum Mobile		Андижанская область"
a169 = "+998 95	прямой	Uzmobile (CDMA)		Ташкент" \
       "+998 90	сетевой	Beeline (Unitel)		Андижанская область" \
       "+998 91	сетевой	Beeline (Unitel)		Андижанская область" \
       "+998 94	сетевой	Ucell (Coscom)		Сырдарьинская область" \
       "+998 98	сетевой	Perfectum Mobile		Андижанская область"
a170 = "+998 95	прямой	Uzmobile (CDMA)		Ташкент" \
       "+998 90	сетевой	Beeline (Unitel)		Андижанская область" \
       "+998 91	сетевой	Beeline (Unitel)		Андижанская область" \
       "+998 94	сетевой	Ucell (Coscom)		Наманганская область" \
       "+998 98	сетевой	Perfectum Mobile		Кашкадарьинская область"
a171 = "+998 93	прямой	Ucell (Coscom)		Ташкент" \
       "+998 90	сетевой	Beeline (Unitel)		Андижанская область" \
       "+998 91	сетевой	Beeline (Unitel)		Андижанская область" \
       "+998 94	сетевой	Ucell (Coscom)		Наманганская область" \
       "+998 98	сетевой	Perfectum Mobile		Кашкадарьинская область"
a172 = "+998 93	прямой	Ucell (Coscom)		Ташкент" \
       "+998 90	сетевой	Beeline (Unitel)		Андижанская область" \
       "+998 91	сетевой	Beeline (Unitel)		Андижанская область" \
       "+998 94	сетевой	Ucell (Coscom)		Наманганская область" \
       "+998 98	сетевой	Perfectum Mobile		Кашкадарьинская область"
a173 = "+998 90	сетевой	Beeline (Unitel)		Андижанская область" \
       "+998 91	сетевой	Beeline (Unitel)		Андижанская область" \
       "+998 94	сетевой	Ucell (Coscom)		Наманганская область" \
       "+998 98	сетевой	Perfectum Mobile		Кашкадарьинская область"
a174 = "+998 90	прямой	Beeline (Unitel)		Ташкент" \
       "+998 91	сетевой	Beeline (Unitel)		Андижанская область" \
       "+998 94	сетевой	Ucell (Coscom)		Наманганская область" \
       "+998 98	сетевой	Perfectum Mobile		Кашкадарьинская область"
a175 = "+998 90	прямой	Beeline (Unitel)		Ташкент" \
       "+998 91	сетевой	Beeline (Unitel)		Андижанская область" \
       "+998 94	сетевой	Ucell (Coscom)		Наманганская область" \
       "+998 98	сетевой	Perfectum Mobile		Кашкадарьинская область"
a176 = "+998 90	прямой	Beeline (Unitel)		Ташкент" \
       "+998 91	сетевой	Beeline (Unitel)		Андижанская область" \
       "+998 94	сетевой	Ucell (Coscom)		Наманганская область" \
       "+998 98	сетевой	Perfectum Mobile		Кашкадарьинская область"
a177 = "+998 95	прямой	Uzmobile (CDMA)		Ташкент" \
       "+998 94	сетевой	Ucell (Coscom)		Наманганская область" \
       "+998 91	сетевой	Beeline (Unitel)		Наманганская область" \
       "+998 98	сетевой	Perfectum Mobile		Кашкадарьинская область"
a178 = "+998 90	прямой	Beeline (Unitel)		Ташкент" \
       "+998 94	сетевой	Ucell (Coscom)		Наманганская область" \
       "+998 91	сетевой	Beeline (Unitel)		Наманганская область" \
       "+998 98	сетевой	Perfectum Mobile		Кашкадарьинская область"
a179 = "+998 94	сетевой	Ucell (Coscom)		Наманганская область" \
       "+998 91	сетевой	Beeline (Unitel)		Наманганская область" \
       "+998 90	сетевой	Beeline (Unitel)		Ферганская область" \
       "+998 98	сетевой	Perfectum Mobile		Кашкадарьинская область"
a180 = "+998 93	прямой	Ucell (Coscom)		Ташкент" \
       "+998 91	сетевой	Beeline (Unitel)		Наманганская область" \
       "+998 94	сетевой	Ucell (Coscom)		Самаркандская область" \
       "+998 98	сетевой	Perfectum Mobile		Бухарская область"
a181 = "+998 93	прямой	Ucell (Coscom)		Ташкент" \
       "+998 91	сетевой	Beeline (Unitel)		Наманганская область" \
       "+998 94	сетевой	Ucell (Coscom)		Самаркандская область" \
       "+998 98	сетевой	Perfectum Mobile		Бухарская область"
a182 = "+998 93	прямой	Ucell (Coscom)		Ташкент" \
       "+998 91	сетевой	Beeline (Unitel)		Наманганская область" \
       "+998 94	сетевой	Ucell (Coscom)		Самаркандская область" \
       "+998 98	сетевой	Perfectum Mobile		Бухарская область"
a183 = "+998 93	прямой	Ucell (Coscom)		Ташкент" \
       "+998 91	сетевой	Beeline (Unitel)		Наманганская область" \
       "+998 94	сетевой	Ucell (Coscom)		Самаркандская область" \
       "+998 98	сетевой	Perfectum Mobile		Бухарская область"
a184 = "+998 93	прямой	Ucell (Coscom)		Ташкент" \
       "+998 91	сетевой	Beeline (Unitel)		Наманганская область" \
       "+998 94	сетевой	Ucell (Coscom)		Самаркандская область" \
       "+998 98	сетевой	Perfectum Mobile		Бухарская область"
a185 = "+998 90	прямой	Beeline (Unitel)		Ташкент" \
       "+998 93	сетевой	Ucell (Coscom)		Ташкент" \
       "+998 91	сетевой	Beeline (Unitel)		Наманганская область" \
       "+998 94	сетевой	Ucell (Coscom)		Самаркандская область" \
       "+998 98	сетевой	Perfectum Mobile		Бухарская область"
a186 = "+998 90	прямой	Beeline (Unitel)		Ташкент" \
       "+998 93	сетевой	Ucell (Coscom)		Ташкент" \
       "+998 91	сетевой	Beeline (Unitel)		Наманганская область" \
       "+998 94	сетевой	Ucell (Coscom)		Самаркандская область" \
       "+998 98	сетевой	Perfectum Mobile		Бухарская область"
a187 = "+998 90	прямой	Beeline (Unitel)		Ташкент" \
       "+998 93	сетевой	Ucell (Coscom)		Ташкент" \
       "+998 94	сетевой	Ucell (Coscom)		Самаркандская область" \
       "+998 91	сетевой	Beeline (Unitel)		Самаркандская область" \
       "+998 98	сетевой	Perfectum Mobile		Бухарская область"
a188 = "+998 90	прямой	Beeline (Unitel)		Ташкент" \
       "+998 93	сетевой	Ucell (Coscom)		Ташкент" \
       "+998 91	сетевой	Beeline (Unitel)		Джиззакская область" \
       "+998 94	сетевой	Ucell (Coscom)		Самаркандская область" \
       "+998 98	сетевой	Perfectum Mobile		Бухарская область"
a189 = "+998 90	прямой	Beeline (Unitel)		Ташкент" \
       "+998 93	сетевой	Ucell (Coscom)		Ташкент" \
       "+998 91	сетевой	Beeline (Unitel)		Джиззакская область" \
       "+998 94	сетевой	Ucell (Coscom)		Самаркандская область" \
       "+998 98	сетевой	Perfectum Mobile		Бухарская область"
a190 = "+998 91	прямой	Beeline (Unitel)		Ташкент" \
       "+998 94	сетевой	Ucell (Coscom)		Джиззакская область" \
       "+998 90	сетевой	Beeline (Unitel)		Самаркандская область" \
       "+998 98	сетевой	Perfectum Mobile		Хорезмская область"
a191 = "+998 91	прямой	Beeline (Unitel)		Ташкент" \
       "+998 94	сетевой	Ucell (Coscom)		Джиззакская область" \
       "+998 90	сетевой	Beeline (Unitel)		Самаркандская область" \
       "+998 98	сетевой	Perfectum Mobile		Хорезмская область"
a192 = "+998 91	прямой	Beeline (Unitel)		Ташкент" \
       "+998 94	сетевой	Ucell (Coscom)		Джиззакская область" \
       "+998 90	сетевой	Beeline (Unitel)		Самаркандская область" \
       "+998 98	сетевой	Perfectum Mobile		Хорезмская область"
a193 = "+998 95	прямой	Uzmobile (CDMA)		Ташкент" \
       "+998 94	сетевой	Ucell (Coscom)		Джиззакская область" \
       "+998 91	сетевой	Beeline (Unitel)		Джиззакская область" \
       "+998 90	сетевой	Beeline (Unitel)		Самаркандская область" \
       "+998 98	сетевой	Perfectum Mobile		Хорезмская область"
a194 = "+998 95	прямой	Uzmobile (CDMA)		Ташкент" \
       "+998 94	сетевой	Ucell (Coscom)		Джиззакская область" \
       "+998 91	сетевой	Beeline (Unitel)		Джиззакская область" \
       "+998 90	сетевой	Beeline (Unitel)		Самаркандская область" \
       "+998 98	сетевой	Perfectum Mobile		Хорезмская область"
a195 = "+998 95	прямой	Uzmobile (CDMA)		Ташкент" \
       "+998 94	сетевой	Ucell (Coscom)		Джиззакская область" \
       "+998 91	сетевой	Beeline (Unitel)		Джиззакская область" \
       "+998 90	сетевой	Beeline (Unitel)		Самаркандская область" \
       "+998 98	сетевой	Perfectum Mobile		Хорезмская область"
a196 = "+998 95	прямой	Uzmobile (CDMA)		Ташкент" \
       "+998 94	сетевой	Ucell (Coscom)		Джиззакская область" \
       "+998 91	сетевой	Beeline (Unitel)		Джиззакская область" \
       "+998 90	сетевой	Beeline (Unitel)		Самаркандская область" \
       "+998 98	сетевой	Perfectum Mobile		Хорезмская область"
a197 = "+998 95	прямой	Uzmobile (CDMA)		Ташкент" \
       "+998 94	сетевой	Ucell (Coscom)		Джиззакская область" \
       "+998 91	сетевой	Beeline (Unitel)		Джиззакская область" \
       "+998 90	сетевой	Beeline (Unitel)		Самаркандская область" \
       "+998 98	сетевой	Perfectum Mobile		Хорезмская область"
a198 = "+998 95	прямой	Uzmobile (CDMA)		Ташкент" \
       "+998 94	сетевой	Ucell (Coscom)		Джиззакская область" \
       "+998 91	сетевой	Beeline (Unitel)		Джиззакская область" \
       "+998 90	сетевой	Beeline (Unitel)		Самаркандская область" \
       "+998 98	сетевой	Perfectum Mobile		Хорезмская область"
a199 = "+998 95	прямой	Uzmobile (CDMA)		Ташкент" \
       "+998 94	сетевой	Ucell (Coscom)		Джиззакская область" \
       "+998 91	сетевой	Beeline (Unitel)		Джиззакская область" \
       "+998 90	сетевой	Beeline (Unitel)		Самаркандская область" \
       "+998 98	сетевой	Perfectum Mobile		Хорезмская область"
a200 = "+998 95	прямой	Uzmobile (CDMA)		Ташкент" \
       "+998 71	Прямой	Узтелеком		Ташкент" \
       "+998 93	сетевой	Ucell (Coscom)		Республика каракалпакстан" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Кашкадарьинская область" \
       "+998 94	сетевой	Ucell (Coscom)		Сурхандарьинская область" \
       "+998 91	прямой	Beeline (Unitel)		Ферганская область" \
       "+998 98	сетевой	Perfectum Mobile		Республика каракалпакстан"
a201 = "+998 95	прямой	Uzmobile (CDMA)		Андижанская область" \
       "+998 93	сетевой	Ucell (Coscom)		Республика каракалпакстан" \
       "+998 94	сетевой	Ucell (Coscom)		Сурхандарьинская область" \
       "+998 91	прямой	Beeline (Unitel)		Ферганская область" \
       "+998 71	прямой	Узбектелеком		Ташкент" \
       "+998 98	сетевой	Perfectum Mobile		Республика каракалпакстан"
a202 = "+998 95	прямой	Uzmobile (CDMA)		Ташкент" \
       "+998 93	сетевой	Ucell (Coscom)		Республика каракалпакстан" \
       "+998 94	сетевой	Ucell (Coscom)		Сурхандарьинская область" \
       "+998 91	прямой	Beeline (Unitel)		Ферганская область" \
       "+998 71	прямой	Узбектелеком	Новый порядок набора номера" \
       "71-202-xx-xx для абонентов из РУз (с 10.09.18)	Ташкент" \
       "+998 98	сетевой	Perfectum Mobile		Республика каракалпакстан" \
       "+998 70	сетевой	Узбектелеком		Ташкентская область"
a203 = "+998 95	прямой	Uzmobile (CDMA)		Андижанская область" \
       "+998 93	сетевой	Ucell (Coscom)		Республика каракалпакстан" \
       "+998 94	сетевой	Ucell (Coscom)		Сурхандарьинская область" \
       "+998 91	прямой	Beeline (Unitel)		Ферганская область" \
       "+998 71	прямой	Узбектелеком	Новый порядок набора номера" \
       "71-203-xx-xx для абонентов из РУз (с 10.09.18)	Ташкент" \
       "+998 98	сетевой	Perfectum Mobile		Республика каракалпакстан"
a204 = "+998 95	прямой	Uzmobile (CDMA)		Андижанская область" \
       "+998 93	сетевой	Ucell (Coscom)		Республика каракалпакстан" \
       "+998 94	сетевой	Ucell (Coscom)		Сурхандарьинская область" \
       "+998 91	прямой	Beeline (Unitel)		Ферганская область" \
       "+998 71	прямой	Узбектелеком		Ташкент" \
       "+998 98	сетевой	Perfectum Mobile		Республика каракалпакстан"
a205 = "+998 95	прямой	Uzmobile (CDMA)		Андижанская область" \
       "+998 93	сетевой	Ucell (Coscom)		Республика каракалпакстан" \
       "+998 94	сетевой	Ucell (Coscom)		Сурхандарьинская область" \
       "+998 91	прямой	Beeline (Unitel)		Ферганская область" \
       "+998 71	прямой	Узбектелеком	Новый порядок набора номера" \
       "71-205-xx-xx для абонентов из РУз (с 10.09.18)	Ташкент" \
       "+998 98	сетевой	Perfectum Mobile		Республика каракалпакстан"
a206 = "+998 95	прямой	Uzmobile (CDMA)		Андижанская область" \
       "+998 93	сетевой	Ucell (Coscom)		Республика каракалпакстан" \
       "+998 94	сетевой	Ucell (Coscom)		Сурхандарьинская область" \
       "+998 91	прямой	Beeline (Unitel)		Ферганская область" \
       "+998 71	прямой	Узбектелеком		Ташкент" \
       "+998 98	сетевой	Perfectum Mobile		Республика каракалпакстан"
a207 = "+998 95	прямой	Uzmobile (CDMA)		Андижанская область" \
       "+998 91	сетевой	Beeline (Unitel)		Джиззакская область" \
       "+998 93	сетевой	Ucell (Coscom)		Республика каракалпакстан" \
       "+998 94	сетевой	Ucell (Coscom)		Сурхандарьинская область" \
       "+998 71	прямой	Узбектелеком	Новый порядок набора номера" \
       "71-207-xx-xx для абонентов из РУз (с 10.09.18)	Ташкент" \
       "+998 98	сетевой	Perfectum Mobile		Республика каракалпакстан"
a208 = "+998 95	прямой	Uzmobile (CDMA)		Андижанская область" \
       "+998 91	сетевой	Beeline (Unitel)		Джиззакская область" \
       "+998 93	сетевой	Ucell (Coscom)		Республика каракалпакстан" \
       "+998 94	сетевой	Ucell (Coscom)		Сурхандарьинская область" \
       "+998 71	прямой	Узбектелеком		Ташкент" \
       "+998 98	сетевой	Perfectum Mobile		Республика каракалпакстан"
a209 = "+998 95	прямой	Uzmobile (CDMA)		Андижанская область" \
       "+998 91	сетевой	Beeline (Unitel)		Джиззакская область" \
       "+998 93	сетевой	Ucell (Coscom)		Республика каракалпакстан" \
       "+998 94	сетевой	Ucell (Coscom)		Сурхандарьинская область" \
      "+998 71	прямой	Узбектелеком		Ташкент" \
      "+998 98	сетевой	Perfectum Mobile		Республика каракалпакстан"
a210 = "210	+998 90	прямой	Beeline (Unitel)		Андижанская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 91	сетевой	Beeline (Unitel)		Кашкадарьинская область" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 78	сетевой	East Telecom	До 10.09.2018 код набора был +998 66	Самаркандская область" \
       "+998 94	сетевой	Ucell (Coscom)		Ташкентская область" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ферганская область" \
       "+998 71	прямой	Узбектелеком		Ташкент" \
       "+998 98	сетевой	Perfectum Mobile		Навоийская область"
a211 = "+998 90	прямой	Beeline (Unitel)		Андижанская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 91	сетевой	Beeline (Unitel)		Кашкадарьинская область" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 94	сетевой	Ucell (Coscom)		Ташкентская область" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Хорезмская область" \
       "+998 71	прямой	Узбектелеком		Ташкент" \
       "+998 98	сетевой	Perfectum Mobile		Навоийская область"
a212 = "+998 71	прямой	Ташкентская телефонная сеть	Новый порядок набора номера" \
       "71-212-xx-xx для абонентов из РУз (с 10.09.18)	Ташкент" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 91	сетевой	Beeline (Unitel)		Кашкадарьинская область" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Наманганская область" \
       "+998 90	прямой	Beeline (Unitel)		Самаркандская область" \
       "+998 94	сетевой	Ucell (Coscom)		Ташкентская область" \
       "+998 98	сетевой	Perfectum Mobile		Навоийская область"
a213 = "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 91	сетевой	Beeline (Unitel)		Кашкадарьинская область" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 90	прямой	Beeline (Unitel)		Самаркандская область" \
       "+998 94	сетевой	Ucell (Coscom)		Ташкентская область" \
       "+998 71	прямой	Узбектелеком	Новый порядок набора номера" \
       "71-213-xx-xx для абонентов из РУз (с 10.09.18)	Ташкент" \
       "+998 98	сетевой	Perfectum Mobile		Навоийская область"
a214 = "+998 71	прямой	Ташкентская телефонная сеть	Новый порядок набора номера" \
       "71-214-xx-xx для абонентов из РУз (с 10.09.18)	Ташкент" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 91	сетевой	Beeline (Unitel)		Кашкадарьинская область" \
       "+998 90	прямой	Beeline (Unitel)		Наманганская область" \
       "+998 94	сетевой	Ucell (Coscom)		Ташкентская область" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ферганская область" \
       "+998 98	сетевой	Perfectum Mobile		Навоийская область"
a215 = "+998 71	прямой	Ташкентская телефонная сеть	Новый порядок набора номера" \
       "71-215-xx-xx для абонентов из РУз (с 10.09.18) бывшая 115 ЭАТС	Ташкент" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 91	сетевой	Beeline (Unitel)		Кашкадарьинская область" \
       "+998 90	прямой	Beeline (Unitel)		Наманганская область" \
       "+998 94	сетевой	Ucell (Coscom)		Ташкентская область" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ферганская область" \
       "+998 98	сетевой	Perfectum Mobile		Навоийская область"
a216 = "+998 71	прямой	Ташкентская телефонная сеть	Новый порядок набора номера 71-216-xx-xx для абонентов из РУз (с 10.09.18) бывшая 116 ЭАТС	Ташкент" \
       "+998 90	прямой	Beeline (Unitel)		Андижанская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 91	сетевой	Beeline (Unitel)		Кашкадарьинская область" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Наманганская область" \
       "+998 94	сетевой	Ucell (Coscom)		Ташкентская область" \
       "+998 98	сетевой	Perfectum Mobile		Навоийская область"
a217 = "+998 90	прямой	Beeline (Unitel)		Андижанская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 91	сетевой	Beeline (Unitel)		Кашкадарьинская область" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Наманганская область" \
       "+998 94	сетевой	Ucell (Coscom)		Ташкентская область" \
       "+998 71	прямой	Узбектелеком	Новый порядок набора номера 71-217-xx-xx для абонентов из РУз (с 10.09.18)	Ташкент" \
       "+998 98	сетевой	Perfectum Mobile		Навоийская область"
a218 = "+998 71	прямой	Ташкентская телефонная сеть	Новый порядок набора номера 71-218-xx-xx для абонентов из РУз (с 10.09.18)	Ташкент" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 91	сетевой	Beeline (Unitel)		Кашкадарьинская область" \
       "+998 90	прямой	Beeline (Unitel)		Наманганская область" \
       "+998 94	сетевой	Ucell (Coscom)		Ташкентская область" \
       "+998 98	сетевой	Perfectum Mobile		Навоийская область"
a219 = "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 91	сетевой	Beeline (Unitel)		Кашкадарьинская область" \
       "+998 90	прямой	Beeline (Unitel)		Наманганская область" \
       "+998 94	сетевой	Ucell (Coscom)		Ташкентская область" \
       "+998 71	прямой	Узбектелеком		Ташкент" \
       "+998 98	сетевой	Perfectum Mobile		Навоийская область"
a220 = "+998 71	прямой	Ташкентская телефонная сеть	Новый порядок набора номера 71-220-xx-xx для абонентов из РУз (с 10.09.18) бывшая 21 АТС	Ташкент" \
       "+998 90	сетевой	Beeline (Unitel)		Андижанская область" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Республика каракалпакстан" \
       "+998 91	сетевой	Beeline (Unitel)		Кашкадарьинская область" \
       "+998 79	прямой	Узбектелеком		Навоийская область" \
       "+998 94	сетевой	Ucell (Coscom)		Навоийская область" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 93	сетевой	Ucell (Coscom)		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 67	прямой	Узбектелеком		Сырдарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область" \
       "+998 62	прямой	Узбектелеком		Хорезмская область"
a221 = "+998 71	прямой	Ташкентская телефонная сеть	Новый порядок набора номера 71-221-xx-xx для абонентов из РУз (с 10.09.18) бывшая 21 АТС	Ташкент" \
       "+998 74	прямой	Узбектелеком		Андижанская область" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 91	сетевой	Beeline (Unitel)		Кашкадарьинская область" \
       "+998 94	сетевой	Ucell (Coscom)		Навоийская область" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 93	сетевой	Ucell (Coscom)		Сурхандарьинская область" \
       "+998 78	сетевой	East Telecom	До 10.09.2018 код набора был +998 67	Сырдарьинская область" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Хорезмская область"
a222 = "+998 71	прямой	Ташкентская телефонная сеть	Новый порядок набора номера 71-222-xx-xx для абонентов из РУз (с 10.09.18) бывшая 22 АТС	Ташкент" \
       "+998 74	прямой	Узбектелеком		Андижанская область" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Кашкадарьинская область" \
       "+998 91	сетевой	Beeline (Unitel)		Кашкадарьинская область" \
       "+998 94	сетевой	Ucell (Coscom)		Навоийская область" \
       "+998 79	прямой	Узбектелеком		Навоийская область" \
       "+998 69	сетевой	Buzton		Наманганская область" \
       "+998 90	сетевой	Beeline (Unitel)		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 93	сетевой	Ucell (Coscom)		Сурхандарьинская область" \
       "+998 67	прямой	Узбектелеком		Сырдарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область" \
       "+998 62	прямой	Узбектелеком		Хорезмская область"
a223 = "+998 71	прямой	Ташкентская телефонная сеть	Новый порядок набора номера" \
       "71-223-xx-xx для абонентов из РУз (с 10.09.18)" \
       "бывшая 23 АТС	Ташкент" \
       "+998 74	прямой	Узбектелеком		Андижанская область" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 91	сетевой	Beeline (Unitel)		Кашкадарьинская область" \
       "+998 94	сетевой	Ucell (Coscom)		Навоийская область" \
       "+998 79	прямой	Узбектелеком		Навоийская область" \
       "+998 90	сетевой	Beeline (Unitel)		Наманганская область" \
       "+998 78	сетевой	East Telecom	До 10.09.2018 код набора был +998 69	Наманганская область" \
       "+998 93	сетевой	Ucell (Coscom)		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 67	прямой	Узбектелеком		Сырдарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область" \
       "+998 62	прямой	Узбектелеком		Хорезмская область"
a224 = "+998 71	прямой	Ташкентская телефонная сеть	Новый порядок набора номера" \
       "71-224-xx-xx для абонентов из РУз (с 10.09.18)	Ташкент" \
       "+998 74	прямой	Узбектелеком		Андижанская область" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 91	сетевой	Beeline (Unitel)		Кашкадарьинская область" \
       "+998 94	сетевой	Ucell (Coscom)		Навоийская область" \
       "+998 79	прямой	Узбектелеком		Навоийская область" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 90	прямой	Beeline (Unitel)		Самаркандская область" \
       "+998 93	сетевой	Ucell (Coscom)		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Сырдарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область" \
       "+998 62	прямой	Узбектелеком		Хорезмская область"
a225 = "+998 71	прямой	Ташкентская телефонная сеть	Новый порядок набора номера" \
       "71-225-xx-xx для абонентов из РУз (с 10.09.18)	Ташкент" \
       "+998 74	прямой	Узбектелеком		Андижанская область" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 91	сетевой	Beeline (Unitel)		Кашкадарьинская область" \
       "+998 94	сетевой	Ucell (Coscom)		Навоийская область" \
       "+998 79	прямой	Узбектелеком		Навоийская область" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 93	сетевой	Ucell (Coscom)		Самаркандская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 67	прямой	Узбектелеком		Сырдарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область" \
       "+998 62	прямой	Узбектелеком		Хорезмская область"
a226 = "+998 74	прямой	Узбектелеком		Андижанская область" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 91	сетевой	Beeline (Unitel)		Кашкадарьинская область" \
       "+998 94	сетевой	Ucell (Coscom)		Навоийская область" \
       "+998 79	прямой	Узбектелеком		Навоийская область" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 93	сетевой	Ucell (Coscom)		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 67	прямой	Узбектелеком		Сырдарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область" \
       "+998 62	прямой	Узбектелеком		Хорезмская область" \
       "+998 71	прямой	Узбектелеком	Новый порядок набора номера" \
       "71-226-xx-xx для абонентов из РУз (с 10.09.18)	Ташкент"
a227 = "+998 71	прямой	Ташкентская телефонная сеть	Новый порядок набора номера" \
       "71-227-xx-xx для абонентов из РУз (с 10.09.18)	Ташкент" \
       "+998 74	прямой	Узбектелеком		Андижанская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 91	сетевой	Beeline (Unitel)		Кашкадарьинская область" \
       "+998 94	сетевой	Ucell (Coscom)		Навоийская область" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 93	сетевой	Ucell (Coscom)		Самаркандская область" \
       "+998 90	сетевой	Beeline (Unitel)		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 67	прямой	Узбектелеком		Сырдарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область" \
       "+998 62	прямой	Узбектелеком		Хорезмская область"
a228 = "+998 71	прямой	Ташкентская телефонная сеть	Новый порядок набора номера" \
       "71-228-xx-xx для абонентов из РУз (с 10.09.18)	Ташкент" \
       "+998 74	прямой	Узбектелеком		Андижанская область" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 94	сетевой	Ucell (Coscom)		Навоийская область" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Навоийская область" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 93	сетевой	Ucell (Coscom)		Самаркандская область" \
       "+998 90	сетевой	Beeline (Unitel)		Самаркандская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 91	сетевой	Beeline (Unitel)		Сурхандарьинская область" \
       "+998 67	прямой	Узбектелеком		Сырдарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область" \
       "+998 62	прямой	Узбектелеком		Хорезмская область"
a229 = "+998 71	прямой	Ташкентская телефонная сеть	Новый порядок набора номера" \
       "71-229-xx-xx для абонентов из РУз (с 10.09.18)	Ташкент" \
       "+998 74	прямой	Узбектелеком		Андижанская область" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 90	прямой	Beeline (Unitel)		Джиззакская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Кашкадарьинская область" \
       "+998 94	сетевой	Ucell (Coscom)		Навоийская область" \
       "+998 79	прямой	Узбектелеком		Навоийская область" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 91	сетевой	Beeline (Unitel)		Сурхандарьинская область" \
       "+998 93	сетевой	Ucell (Coscom)		Сурхандарьинская область" \
       "+998 67	прямой	Узбектелеком		Сырдарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область" \
       "+998 62	прямой	Узбектелеком		Хорезмская область" \
       "+998 78	сетевой	East Telecom	До 10.09.2018 код набора был +998 73	Ферганская область"
a230 = "+998 71	прямой	Ташкентская телефонная сеть	Новый порядок набора номера" \
       "71-230-xx-xx для абонентов из РУз (с 10.09.18)	Ташкент" \
       "+998 74	прямой	Узбектелеком		Андижанская область" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 93	сетевой	Ucell (Coscom)		Самаркандская область" \
       "+998 91	сетевой	Beeline (Unitel)		Сурхандарьинская область" \
       "+998 90	прямой	Beeline (Unitel)		Ферганская область" \
       "+998 94	сетевой	Ucell (Coscom)		Хорезмская область" \
       "+998 74	прямой	Узбектелеком		Андижанская область"
a231 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Наманганская область" \
       "+998 93	сетевой	Ucell (Coscom)		Самаркандская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 91	сетевой	Beeline (Unitel)		Сурхандарьинская область" \
       "+998 90	прямой	Beeline (Unitel)		Ферганская область" \
       "+998 94	сетевой	Ucell (Coscom)		Хорезмская область" \
       "+998 71	прямой	Узбектелеком	Новый порядок набора номера" \
       "71-231-xx-xx для абонентов из РУз (с 10.09.18)	Ташкент"
a232 = "+998 71	прямой	Ташкентская телефонная сеть	Новый порядок набора номера 71-232-xx-xx для абонентов из РУз (с 10.09.18)	Ташкент" \
       "+998 74	прямой	Узбектелеком		Андижанская область" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 93	сетевой	Ucell (Coscom)		Самаркандская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 91	сетевой	Beeline (Unitel)		Сурхандарьинская область" \
       "+998 90	прямой	Beeline (Unitel)		Ферганская область" \
       "+998 94	сетевой	Ucell (Coscom)		Хорезмская область"
a233 = "+998 71	прямой	Ташкентская телефонная сеть	Новый порядок набора номера 71-233-xx-xx для абонентов из РУз (с 10.09.18)	Ташкент" \
       "+998 74	прямой	Узбектелеком		Андижанская область" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 93	сетевой	Ucell (Coscom)		Самаркандская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 91	сетевой	Beeline (Unitel)		Сурхандарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область" \
       "+998 94	сетевой	Ucell (Coscom)		Хорезмская область"
a234 = "+998 71	прямой	Ташкентская телефонная сеть	Новый порядок набора номера 71-234-xx-xx для абонентов из РУз (с 10.09.18)	Ташкент" \
       "+998 74	прямой	Узбектелеком		Андижанская область" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 91	сетевой	Beeline (Unitel)		Сурхандарьинская область" \
       "+998 93	сетевой	Ucell (Coscom)		Ташкентская область" \
       "+998 94	сетевой	Ucell (Coscom)		Хорезмская область"
a235 = "+998 71	прямой	Ташкентская телефонная сеть	Новый порядок набора номера 71-235-xx-xx для абонентов из РУз (с 10.09.18)	Ташкент" \
       "+998 74	прямой	Узбектелеком		Андижанская область" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 93	сетевой	Ucell (Coscom)		Самаркандская область" \
       "+998 91	сетевой	Beeline (Unitel)		Сурхандарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область" \
       "+998 94	сетевой	Ucell (Coscom)		Хорезмская область"
a236 = "+998 71	прямой	Ташкентская телефонная сеть	Новый порядок набора номера 71-236-xx-xx для абонентов из РУз (с 10.09.18)	Ташкент" \
       "+998 74	прямой	Узбектелеком		Андижанская область" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 93	сетевой	Ucell (Coscom)		Самаркандская область" \
       "+998 91	сетевой	Beeline (Unitel)		Сурхандарьинская область" \
       "+998 94	сетевой	Ucell (Coscom)		Хорезмская область"
a237 = "+998 71	прямой	Ташкентская телефонная сеть	Новый порядок набора номера 71-237-xx-xx для абонентов из РУз (с 10.09.18)	Ташкент" \
       "+998 74	прямой	Узбектелеком		Андижанская область" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 93	сетевой	Ucell (Coscom)		Самаркандская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 91	сетевой	Beeline (Unitel)		Сурхандарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область" \
       "+998 94	сетевой	Ucell (Coscom)		Хорезмская область"
a238 = "+998 71	прямой	Ташкентская телефонная сеть	Новый порядок набора номера 71-238-xx-xx для абонентов из РУз (с 10.09.18) Бывшая 138 ЭАТС	Ташкент" \
       "+998 71	прямой	Ташкентская телефонная сеть	Новый порядок набора номера 71-238-xx-xx для абонентов из РУз (с 10.09.18)	Ташкент" \
       "+998 74	прямой	Узбектелеком		Андижанская область" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 93	сетевой	Ucell (Coscom)		Самаркандская область" \
       "+998 91	сетевой	Beeline (Unitel)		Сурхандарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область" \
       "+998 94	сетевой	Ucell (Coscom)		Хорезмская область"
a239 = "+998 71	прямой	Ташкентская телефонная сеть	Новый порядок набора номера 71-239-xx-xx для абонентов из РУз (с 10.09.18) Бывшая 139 ЭАТС	Ташкент" \
       "+998 74	прямой	Узбектелеком		Андижанская область" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 93	сетевой	Ucell (Coscom)		Самаркандская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 91	сетевой	Beeline (Unitel)		Сурхандарьинская область" \
       "+998 94	сетевой	Ucell (Coscom)		Хорезмская область"
a240 = "+998 71	прямой	Ташкентская телефонная сеть	Новый порядок набора номера 71-240-xx-xx для абонентов из РУз (с 10.09.18)	Ташкент" \
       "+998 74	прямой	Узбектелеком		Андижанская область" \
       "+998 91	сетевой	Beeline (Unitel)		Бухарская область" \
       "+998 93	сетевой	Ucell (Coscom)		Кашкадарьинская область" \
       "+998 94	сетевой	Ucell (Coscom)		Самаркандская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область" \
       "+998 71	прямой	Ташкентская телефонная сеть	Новый порядок набора номера 71-241-xx-xx для абонентов из РУз (с 10.09.18)	Ташкент" \
       "+998 74	прямой	Узбектелеком		Андижанская область" \
       "+998 93	сетевой	Ucell (Coscom)		Андижанская область" \
       "+998 91	сетевой	Beeline (Unitel)		Бухарская область"
a241 = "+998 94	сетевой	Ucell (Coscom)		Самаркандская область" \
       "+998 90	прямой	Beeline (Unitel)		Сырдарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область"
a242 = "+998 71	прямой	Ташкентская телефонная сеть	Новый порядок набора номера 71-242-xx-xx для абонентов из РУз (с 10.09.18)	Ташкент" \
       "+998 74	прямой	Узбектелеком		Андижанская область" \
       "+998 93	сетевой	Ucell (Coscom)		Андижанская область" \
       "+998 91	сетевой	Beeline (Unitel)		Бухарская область" \
       "+998 94	сетевой	Ucell (Coscom)		Самаркандская область" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Сурхандарьинская область" \
       "+998 90	прямой	Beeline (Unitel)		Сырдарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область"
a243 = "+998 71	прямой	Ташкентская телефонная сеть	Новый порядок набора номера 71-243-xx-xx для абонентов из РУз (с 10.09.18)	Ташкент" \
       "+998 74	прямой	Узбектелеком		Андижанская область" \
       "+998 93	сетевой	Ucell (Coscom)		Андижанская область" \
       "+998 91	сетевой	Beeline (Unitel)		Бухарская область" \
       "+998 94	сетевой	Ucell (Coscom)		Самаркандская область" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Сурхандарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область"
a244 = "+998 71	прямой	Ташкентская телефонная сеть	Новый порядок набора номера 71-244-xx-xx для абонентов из РУз (с 10.09.18)	Ташкент" \
       "+998 74	прямой	Узбектелеком		Андижанская область" \
       "+998 93	сетевой	Ucell (Coscom)		Андижанская область" \
       "+998 91	сетевой	Beeline (Unitel)		Бухарская область" \
       "+998 94	сетевой	Ucell (Coscom)		Самаркандская область" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Сурхандарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область"
a245 = "+998 71	прямой	Ташкентская телефонная сеть	Новый порядок набора номера 71-245-xx-xx для абонентов из РУз (с 10.09.18)	Ташкент" \
       "+998 74	прямой	Узбектелеком		Андижанская область" \
       "+998 93	сетевой	Ucell (Coscom)		Андижанская область" \
       "+998 91	сетевой	Beeline (Unitel)		Бухарская область" \
       "+998 94	сетевой	Ucell (Coscom)		Самаркандская область" \
       "+998 90	прямой	Beeline (Unitel)		Сурхандарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область"
a246 = "+998 71	прямой	Ташкентская телефонная сеть	Новый порядок набора номера 71-246-xx-xx для абонентов из РУз (с 10.09.18)	Ташкент" \
       "+998 74	прямой	Узбектелеком		Андижанская область" \
       "+998 93	сетевой	Ucell (Coscom)		Андижанская область" \
       "+998 91	сетевой	Beeline (Unitel)		Бухарская область" \
       "+998 94	сетевой	Ucell (Coscom)		Бухарская область" \
       "+998 90	прямой	Beeline (Unitel)		Сурхандарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область"
a247 = "+998 71	прямой	Ташкентская телефонная сеть	Новый порядок набора номера 71-247-xx-xx для абонентов из РУз (с 10.09.18)	Ташкент" \
       "+998 74	прямой	Узбектелеком		Андижанская область" \
       "+998 91	сетевой	Beeline (Unitel)		Бухарская область" \
       "+998 94	сетевой	Ucell (Coscom)		Бухарская область" \
       "+998 93	сетевой	Ucell (Coscom)		Кашкадарьинская область" \
       "+998 90	прямой	Beeline (Unitel)		Сурхандарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область"
a248 = "+998 71	прямой	Ташкентская телефонная сеть	Новый порядок набора номера 71-248-xx-xx для абонентов из РУз (с 10.09.18)	Ташкент" \
       "+998 74	прямой	Узбектелеком		Андижанская область" \
       "+998 94	сетевой	Ucell (Coscom)		Бухарская область" \
       "+998 93	сетевой	Ucell (Coscom)		Кашкадарьинская область" \
       "+998 91	сетевой	Beeline (Unitel)		Навоийская область" \
       "+998 90	прямой	Beeline (Unitel)		Сурхандарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область"
a249 = "+998 71	прямой	Ташкентская телефонная сеть	Новый порядок набора номера 71-249-xx-xx для абонентов из РУз (с 10.09.18) Бывшая 149 ЭАТС	Ташкент" \
       "+998 74	прямой	Узбектелеком		Андижанская область" \
       "+998 93	сетевой	Ucell (Coscom)		Андижанская область" \
       "+998 94	сетевой	Ucell (Coscom)		Бухарская область" \
       "+998 91	сетевой	Beeline (Unitel)		Навоийская область" \
       "+998 90	прямой	Beeline (Unitel)		Сурхандарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область"
a250 = "+998 71	прямой	Ташкентская телефонная сеть	Новый порядок набора номера 71-250-xx-xx для абонентов из РУз (с 10.09.18) Бывшая 50 АТС	Ташкент" \
       "+998 93	сетевой	Ucell (Coscom)		Андижанская область" \
       "+998 94	сетевой	Ucell (Coscom)		Навоийская область" \
       "+998 91	сетевой	Beeline (Unitel)		Навоийская область" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Наманганская область" \
       "+998 90	прямой	Beeline (Unitel)		Самаркандская область" \
       "+998 67	прямой	Узбектелеком		Сырдарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область"
a251 = "+998 71	прямой	Ташкентская телефонная сеть	Новый порядок набора номера 71-251-xx-xx для абонентов из РУз (с 10.09.18) Бывшая 51 АТС	Ташкент" \
       "+998 93	сетевой	Ucell (Coscom)		Андижанская область" \
       "+998 74	прямой	Узбектелеком		Андижанская область" \
       "+998 94	сетевой	Ucell (Coscom)		Навоийская область" \
       "+998 91	сетевой	Beeline (Unitel)		Навоийская область" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Наманганская область" \
       "+998 90	прямой	Beeline (Unitel)		Самаркандская область" \
       "+998 98	прямой	Perfectum Mobile		Сурхандарьинская область" \
       "+998 67	прямой	Узбектелеком		Сырдарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область"
a252 = "+998 71	прямой	Ташкентская телефонная сеть	Новый порядок набора номера 71-252-xx-xx для абонентов из РУз (с 10.09.18) Бывшая 52 АТС	Ташкент" \
       "+998 93	прямой	Ucell (Coscom)		Андижанская область" \
       "+998 94	сетевой	Ucell (Coscom)		Навоийская область" \
       "+998 91	сетевой	Beeline (Unitel)		Навоийская область" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Наманганская область" \
       "+998 90	прямой	Beeline (Unitel)		Сырдарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область"
a253 = "+998 71	прямой	Ташкентская телефонная сеть	Новый порядок набора номера 71-253-xx-xx для абонентов из РУз (с 10.09.18) Бывшая 53 АТС (Промеж-но 362)	Ташкент" \
       "+998 90	прямой	Beeline (Unitel)		Андижанская область" \
       "+998 93	сетевой	Ucell (Coscom)		Андижанская область" \
       "+998 94	сетевой	Ucell (Coscom)		Навоийская область" \
       "+998 91	сетевой	Beeline (Unitel)		Навоийская область" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Наманганская область" \
       "+998 67	прямой	Узбектелеком		Сырдарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область"
a254 = "+998 71	прямой	Ташкентская телефонная сеть	Новый порядок набора номер а71-254-xx-xx для абонентов из РУз (с 10.09.18) Бывшая 54 АТС	Ташкент" \
       "+998 93	сетевой	Ucell (Coscom)		Андижанская область" \
       "+998 90	прямой	Beeline (Unitel)		Андижанская область" \
       "+998 94	сетевой	Ucell (Coscom)		Навоийская область" \
       "+998 91	сетевой	Beeline (Unitel)		Навоийская область" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Наманганская область" \
       "+998 67	прямой	Узбектелеком		Сырдарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область"
a255 = "+998 71	прямой	Ташкентская телефонная сеть	Новый порядок набора номера 71-255-xx-xx для абонентов из РУз (с 10.09.18) Бывшая 55 АТС	Ташкент" \
       "+998 93	сетевой	Ucell (Coscom)		Андижанская область" \
       "+998 91	сетевой	Beeline (Unitel)		Республика каракалпакстан" \
       "+998 94	сетевой	Ucell (Coscom)		Навоийская область" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Наманганская область" \
       "+998 90	прямой	Beeline (Unitel)		Сырдарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область"
a256 = "+998 71	прямой	Ташкентская телефонная сеть	Новый порядок набора номера 71-256-xx-xx для абонентов из РУз (с 10.09.18) Бывшая 56 АТС	Ташкент" \
       "+998 93	сетевой	Ucell (Coscom)		Андижанская область" \
       "+998 90	прямой	Beeline (Unitel)		Андижанская область" \
       "+998 91	сетевой	Beeline (Unitel)		Республика каракалпакстан" \
       "+998 94	сетевой	Ucell (Coscom)		Навоийская область" \
       "+998 67	прямой	Узбектелеком		Сырдарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область"
a257 = "+998 71	прямой	Ташкентская телефонная сеть	Новый порядок набора номера" \
       "71-257-xx-xx для абонентов из РУз (с 10.09.18) Бывшая 57 АТС	Ташкент" \
       "+998 93	сетевой	Ucell (Coscom)		Андижанская область" \
       "+998 91	прямой	Beeline (Unitel)		Кашкадарьинская область" \
       "+998 94	сетевой	Ucell (Coscom)		Навоийская область" \
       "+998 67	прямой	Узбектелеком		Сырдарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область"
a258 = "+998 71	прямой	Ташкентская телефонная сеть	Новый порядок набора номера 71-258-xx-xx для абонентов из РУз (с 10.09.18) Бывшая 58 АТС	Ташкент" \
       "+998 93	сетевой	Ucell (Coscom)		Андижанская область" \
       "+998 90	прямой	Beeline (Unitel)		Андижанская область" \
       "+998 91	сетевой	Beeline (Unitel)		Республика каракалпакстан" \
       "+998 94	сетевой	Ucell (Coscom)		Навоийская область" \
       "+998 67	прямой	Узбектелеком		Сырдарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область"
a259 = "+998 71	прямой	Ташкентская телефонная сеть	Новый порядок набора номера 71-259-xx-xx для абонентов из РУз (с 10.09.18) Бывшая 160 ЭАТС	Ташкент" \
       "+998 93	сетевой	Ucell (Coscom)		Андижанская область" \
       "+998 90	прямой	Beeline (Unitel)		Андижанская область" \
       "+998 91	сетевой	Beeline (Unitel)		Республика каракалпакстан" \
       "+998 94	сетевой	Ucell (Coscom)		Навоийская область" \
       "+998 67	прямой	Узбектелеком		Сырдарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область"
a260 = "+998 71	прямой	Ташкентская телефонная сеть	Новый порядок набора номера 71-260-xx-xx для абонентов из РУз (с 10.09.18) Бывшая 63 АТС	Ташкент" \
       "+998 91	сетевой	Beeline (Unitel)		Республика каракалпакстан" \
       "+998 90	прямой	Beeline (Unitel)		Наманганская область" \
       "+998 94	сетевой	Ucell (Coscom)		Сурхандарьинская область" \
       "+998 98	прямой	Perfectum Mobile		Сырдарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область"
a261 = "+998 98	прямой	Perfectum Mobile		Джиззакская область" \
       "+998 91	сетевой	Beeline (Unitel)		Республика каракалпакстан" \
       "+998 90	прямой	Beeline (Unitel)		Наманганская область" \
       "+998 94	сетевой	Ucell (Coscom)		Сурхандарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область" \
       "+998 71	прямой	Узбектелеком	Новый порядок набора номера 71-261-xx-xx для абонентов из РУз (с 10.09.18)	Ташкент"
a262 = "+998 91	прямой	Beeline (Unitel)		Кашкадарьинская область" \
       "+998 94	сетевой	Ucell (Coscom)		Сурхандарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область" \
       "+998 71	прямой	Узбектелеком	Новый порядок набора номера 71-262-xx-xx для абонентов из РУз (с 10.09.18)	Ташкент"
a263 = "+998 71	прямой	Ташкентская телефонная сеть	Новый порядок набора номера 71-263-xx-xx для абонентов из РУз (с 10.09.18) Бывшая 64 АТС	Ташкент" \
       "+998 91	прямой	Beeline (Unitel)		Кашкадарьинская область" \
       "+998 94	сетевой	Ucell (Coscom)		Сурхандарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область"
a264 = "+998 71	прямой	Ташкентская телефонная сеть	Новый порядок набора номера 71-264-xx-xx для абонентов из РУз (с 10.09.18) Бывшая 65 АТС	Ташкент" \
       "+998 90	прямой	Beeline (Unitel)		Джиззакская область" \
       "+998 91	сетевой	Beeline (Unitel)		Республика каракалпакстан" \
       "+998 93	прямой	Ucell (Coscom)		Наманганская область" \
       "+998 94	сетевой	Ucell (Coscom)		Сурхандарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область"
a265 = "+998 71	прямой	Ташкентская телефонная сеть	Новый порядок набора номера 71-265-xx-xx для абонентов из РУз (с 10.09.18) Бывшая 66 АТС	Ташкент" \
       "+998 90	прямой	Beeline (Unitel)		Джиззакская область" \
       "+998 91	сетевой	Beeline (Unitel)		Республика каракалпакстан" \
       "+998 94	сетевой	Ucell (Coscom)		Сурхандарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область"
a266 = "+998 71	прямой	Ташкентская телефонная сеть	Новый порядок набора номера 71-266-xx-xx для абонентов из РУз (с 10.09.18) Бывшая 66 АТС	Ташкент" \
       "+998 91	сетевой	Beeline (Unitel)		Республика каракалпакстан" \
       "+998 94	сетевой	Ucell (Coscom)		Сурхандарьинская область" \
       "+998 90	прямой	Beeline (Unitel)		Сурхандарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область"
a267 = "+998 71	прямой	Ташкентская телефонная сеть	Новый порядок набора номера 71-267-xx-xx для абонентов из РУз (с 10.09.18) бывшая 360 ЭАТС (67 АТС)	Ташкент" \
       "+998 91	сетевой	Beeline (Unitel)		Республика каракалпакстан" \
       "+998 94	сетевой	Ucell (Coscom)		Сурхандарьинская область" \
       "+998 90	прямой	Beeline (Unitel)		Сурхандарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область"
a268 = "+998 71	прямой	Ташкентская телефонная сеть	Новый порядок набора номера 71-268-xx-xx для абонентов из РУз (с 10.09.18) Бывшая 68 АТС	Ташкент" \
       "+998 90	прямой	Beeline (Unitel)		Андижанская область" \
       "+998 91	сетевой	Beeline (Unitel)		Республика каракалпакстан" \
       "+998 94	сетевой	Ucell (Coscom)		Сурхандарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область"
a269 = "+998 71	прямой	Ташкентская телефонная сеть	Новый порядок набора номера 71-269-xx-xx для абонентов из РУз (с 10.09.18) бывшая 69 ЭАТС	Ташкент" \
       "+998 90	прямой	Beeline (Unitel)		Андижанская область" \
       "+998 91	сетевой	Beeline (Unitel)		Республика каракалпакстан" \
       "+998 94	сетевой	Ucell (Coscom)		Сурхандарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область"
a270 = "+998 71	прямой	Ташкентская телефонная сеть	Новый порядок набора номера 71-270-xx-xx для абонентов из РУз (с 10.09.18) бывшая 170 ЭАТС	Ташкент" \
       "+998 98	прямой	Perfectum Mobile		Андижанская область" \
       "+998 91	сетевой	Beeline (Unitel)		Республика каракалпакстан" \
       "+998 94	сетевой	Ucell (Coscom)		Наманганская область" \
       "+998 90	прямой	Beeline (Unitel)		Самаркандская область" \
       "+998 67	прямой	Узбектелеком		Сырдарьинская область" \
       "+998 93	прямой	Ucell (Coscom)		Ферганская область"
a271 = "+998 71	прямой	Ташкентская телефонная сеть	Новый порядок набора номера 71-271-xx-xx для абонентов из РУз (с 10.09.18) бывшая 361 и 363 ЭАТС	Ташкент" \
       "+998 91	сетевой	Beeline (Unitel)		Республика каракалпакстан" \
       "+998 94	сетевой	Ucell (Coscom)		Наманганская область" \
       "+998 98	прямой	Perfectum Mobile		Наманганская область" \
       "+998 90	прямой	Beeline (Unitel)		Самаркандская область" \
       "+998 93	прямой	Ucell (Coscom)		Сырдарьинская область" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ферганская область"
a272 = "+998 71	прямой	Ташкентская телефонная сеть	Новый порядок набора номера 71-272-xx-xx для абонентов из РУз (с 10.09.18) бывшая 72 АТС	Ташкент" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Андижанская область" \
       "+998 91	сетевой	Beeline (Unitel)		Республика каракалпакстан" \
       "+998 94	сетевой	Ucell (Coscom)		Наманганская область" \
       "+998 98	прямой	Perfectum Mobile		Сурхандарьинская область" \
       "+998 67	прямой	Узбектелеком		Сырдарьинская область" \
       "+998 90	прямой	Beeline (Unitel)		Ферганская область"
a273 = "+998 71	прямой	Ташкентская телефонная сеть	Новый порядок набора номера 71-273-xx-xx для абонентов из РУз (с 10.09.18)	Ташкент" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Андижанская область" \
       "+998 91	сетевой	Beeline (Unitel)		Республика каракалпакстан" \
       "+998 94	сетевой	Ucell (Coscom)		Наманганская область" \
       "+998 98	прямой	Perfectum Mobile		Самаркандская область" \
       "+998 67	прямой	Узбектелеком		Сырдарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область"
a274 = "+998 71	прямой	Ташкентская телефонная сеть	Новый порядок набора номера 71-274-xx-xx для абонентов из РУз (с 10.09.18) бывшая 74 АТС (164 ЭАТС)	Ташкент" \
       "+998 98	прямой	Perfectum Mobile		Бухарская область" \
       "+998 91	сетевой	Beeline (Unitel)		Республика каракалпакстан" \
       "+998 94	сетевой	Ucell (Coscom)		Наманганская область" \
       "+998 67	прямой	Узбектелеком		Сырдарьинская область" \
       "+998 90	прямой	Beeline (Unitel)		Ферганская область"
a275 = "+998 71	прямой	Ташкентская телефонная сеть	Новый порядок набора номера 71-275-xx-xx для абонентов из РУз (с 10.09.18) бывшая 75 АТС (165 ЭАТС)	Ташкент" \
       "+998 98	прямой	Perfectum Mobile		Кашкадарьинская область" \
       "+998 94	сетевой	Ucell (Coscom)		Наманганская область" \
       "+998 90	прямой	Beeline (Unitel)		Наманганская область" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Сырдарьинская область" \
       "+998 91	сетевой	Beeline (Unitel)		Хорезмская область"
a276 = "+998 71	прямой	Ташкентская телефонная сеть	Новый порядок набора номера 71-276-xx-xx для абонентов из РУз (с 10.09.18) бывшая 76 АТС (бывшая 366 ЭАСТ)	Ташкент" \
       "+998 94	сетевой	Ucell (Coscom)		Наманганская область" \
       "+998 90	прямой	Beeline (Unitel)		Самаркандская область" \
       "+998 98	прямой	Perfectum Mobile		Ферганская область" \
       "+998 91	сетевой	Beeline (Unitel)		Хорезмская область"
a277 = "+998 71	прямой	Ташкентская телефонная сеть	Новый порядок набора номера 71-277-xx-xx для абонентов из РУз (с 10.09.18) бывшая 77 АТС (367 ЭАТС)	Ташкент" \
       "+998 94	сетевой	Ucell (Coscom)		Наманганская область" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Сырдарьинская область" \
       "+998 90	прямой	Beeline (Unitel)		Ферганская область" \
       "+998 91	сетевой	Beeline (Unitel)		Хорезмская область" \
       "+998 98	прямой	Perfectum Mobile		Хорезмская область"
a278 = "+998 71	прямой	Ташкентская телефонная сеть	Новый порядок набора номера 71-278-xx-xx для абонентов из РУз (с 10.09.18) бывшая 78 АТС (368 ЭАТС)	Ташкент" \
       "+998 98	прямой	Perfectum Mobile		Навоийская область" \
       "+998 94	сетевой	Ucell (Coscom)		Наманганская область" \
       "+998 90	прямой	Beeline (Unitel)		Наманганская область" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Сырдарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область" \
       "+998 91	сетевой	Beeline (Unitel)		Хорезмская область"
a279 = "+998 71	прямой	Ташкентская телефонная сеть	Новый порядок набора номера" \
       "71-279-xx-xx для абонентов из РУз (с 10.09.18) бывшая 79 АТС (179 ЭАТС)	Ташкент" \
       "+998 98	прямой	Perfectum Mobile		Республика каракалпакстан" \
       "+998 94	сетевой	Ucell (Coscom)		Наманганская область" \
       "+998 90	прямой	Beeline (Unitel)		Наманганская область" \
       "+998 67	прямой	Узбектелеком		Сырдарьинская область" \
       "+998 91	сетевой	Beeline (Unitel)		Хорезмская область"
a280 = "+998 71	прямой	Ташкентская телефонная сеть	Новый порядок набора номера 71-280-xx-xx для абонентов из РУз (с 10.09.18)	Ташкент" \
       "+998 95	прямой	Uzmobile (CDMA)		Джиззакская область" \
       "+998 91	сетевой	Beeline (Unitel)		Наманганская область" \
       "+998 94	сетевой	Ucell (Coscom)		Самаркандская область" \
       "+998 90	сетевой	Beeline (Unitel)		Самаркандская область" \
       "+998 93	сетевой	Ucell (Coscom)		Хорезмская область"
a281 = "+998 71	прямой	Ташкентская телефонная сеть	Новый порядок набора номера 71-281-xx-xx для абонентов из РУз (с 10.09.18)	Ташкент" \
       "+998 95	прямой	Uzmobile (CDMA)		Джиззакская область" \
       "+998 91	сетевой	Beeline (Unitel)		Наманганская область" \
       "+998 94	сетевой	Ucell (Coscom)		Самаркандская область" \
       "+998 90	сетевой	Beeline (Unitel)		Самаркандская область" \
       "+998 93	сетевой	Ucell (Coscom)		Хорезмская область"
a282 = "+998 95	прямой	Uzmobile (CDMA)		Джиззакская область" \
       "+998 94	сетевой	Ucell (Coscom)		Самаркандская область" \
       "+998 90	сетевой	Beeline (Unitel)		Самаркандская область" \
       "+998 91	сетевой	Beeline (Unitel)		Ферганская область" \
       "+998 93	сетевой	Ucell (Coscom)		Хорезмская область" \
       "+998 71	прямой	Узбектелеком		Ташкент"
a283 = "+998 71	прямой	Ташкентская телефонная сеть	Новый порядок набора номера 71-283-xx-xx для абонентов из РУз (с 10.09.18)	Ташкент" \
       "+998 95	прямой	Uzmobile (CDMA)		Джиззакская область" \
       "+998 94	сетевой	Ucell (Coscom)		Самаркандская область" \
       "+998 90	сетевой	Beeline (Unitel)		Самаркандская область" \
       "+998 91	сетевой	Beeline (Unitel)		Ферганская область" \
       "+998 93	сетевой	Ucell (Coscom)		Хорезмская область"
a284 = "+998 95	прямой	Uzmobile (CDMA)		Джиззакская область" \
       "+998 94	сетевой	Ucell (Coscom)		Самаркандская область" \
       "+998 90	сетевой	Beeline (Unitel)		Самаркандская область" \
       "+998 91	сетевой	Beeline (Unitel)		Ферганская область" \
       "+998 93	сетевой	Ucell (Coscom)		Хорезмская область" \
       "+998 71	прямой	Узбектелеком		Ташкент"
a285 = "+998 95	прямой	Uzmobile (CDMA)		Джиззакская область" \
       "+998 94	сетевой	Ucell (Coscom)		Самаркандская область" \
       "+998 90	сетевой	Beeline (Unitel)		Самаркандская область" \
       "+998 91	сетевой	Beeline (Unitel)		Ферганская область" \
       "+998 93	сетевой	Ucell (Coscom)		Хорезмская область" \
       "+998 71	прямой	Узбектелеком		Ташкент"
a286 = "+998 71	прямой	Ташкентская телефонная сеть	Новый порядок набора номера 71-286-xx-xx для абонентов из РУз (с 10.09.18)	Ташкент" \
       "+998 94	сетевой	Ucell (Coscom)		Самаркандская область" \
       "+998 90	сетевой	Beeline (Unitel)		Самаркандская область" \
       "+998 91	сетевой	Beeline (Unitel)		Ферганская область" \
       "+998 93	сетевой	Ucell (Coscom)		Хорезмская область"
a287 = "+998 71	прямой	Ташкентская телефонная сеть	Новый порядок набора номера 71-287-xx-xx для абонентов из РУз (с 10.09.18)	Ташкент" \
       "+998 91	сетевой	Beeline (Unitel)		Андижанская область" \
       "+998 94	сетевой	Ucell (Coscom)		Самаркандская область" \
       "+998 90	сетевой	Beeline (Unitel)		Самаркандская область" \
       "+998 93	сетевой	Ucell (Coscom)		Хорезмская область" \
       "+998 71	прямой	Ташкентская телефонная сеть	Новый порядок набора номера 71-288-xx-xx для абонентов из РУз (с 10.09.18) бывшая 399 ЭАТС	Ташкент"
a288 = "+998 91	сетевой	Beeline (Unitel)		Андижанская область" \
       "+998 94	сетевой	Ucell (Coscom)		Самаркандская область" \
       "+998 93	сетевой	Ucell (Coscom)		Хорезмская область" \
       "+998 91	сетевой	Beeline (Unitel)		Андижанская область"
a289 = "+998 94	сетевой	Ucell (Coscom)		Самаркандская область" \
       "+998 93	сетевой	Ucell (Coscom)		Хорезмская область" \
       "+998 71	прямой	Узбектелеком	Новый порядок набора номера 71-289-xx-xx для абонентов из РУз (с 10.09.18)	Ташкент"
a290 = "+998 71	прямой	Ташкентская телефонная сеть	Новый порядок набора номера 71-290-xx-xx для абонентов из РУз (с 10.09.18)	Ташкент" \
       "+998 91	сетевой	Beeline (Unitel)		Андижанская область" \
       "+998 74	прямой	Узбектелеком		Андижанская область" \
       "+998 93	сетевой	Ucell (Coscom)		Джиззакская область" \
       "+998 95	прямой	Uzmobile (CDMA)		Сырдарьинская область" \
       "+998 90	прямой	Beeline (Unitel)		Ферганская область" \
       "+998 94	сетевой	Ucell (Coscom)		Самаркандская область"
a291 = "+998 71	прямой	Ташкентская телефонная сеть	Новый порядок набора номера 71-291-xx-xx для абонентов из РУз (с 10.09.18) бывшая 191 ЭАТС (с 25 сентября 2007)	Ташкент" \
       "+998 91	сетевой	Beeline (Unitel)		Андижанская область" \
       "+998 74	прямой	Узбектелеком		Андижанская область" \
       "+998 93	сетевой	Ucell (Coscom)		Джиззакская область" \
       "+998 94	сетевой	Ucell (Coscom)		Кашкадарьинская область" \
       "+998 95	прямой	Uzmobile (CDMA)		Сырдарьинская область" \
       "+998 90	прямой	Beeline (Unitel)		Ферганская область"
a292 = "+998 71	прямой	Ташкентская телефонная сеть	Новый порядок набора номера 71-292-xx-xx для абонентов из РУз (с 10.09.18) бывшая 92 АТС	Ташкент" \
       "+998 74	прямой	Узбектелеком		Андижанская область" \
       "+998 93	сетевой	Ucell (Coscom)		Джиззакская область" \
       "+998 94	сетевой	Ucell (Coscom)		Кашкадарьинская область" \
       "+998 91	сетевой	Beeline (Unitel)		Наманганская область" \
       "+998 95	прямой	Uzmobile (CDMA)		Сырдарьинская область" \
       "+998 90	прямой	Beeline (Unitel)		Ферганская область"
a293 = "+998 71	прямой	Ташкентская телефонная сеть	Новый порядок набора номераn 71-293-xx-xx для абонентов из РУз (с 10.09.18) бывшая 93 АТС	Ташкент" \
       "+998 74	прямой	Узбектелеком		Андижанская область" \
       "+998 93	сетевой	Ucell (Coscom)		Джиззакская область" \
       "+998 94	сетевой	Ucell (Coscom)		Кашкадарьинская область" \
       "+998 91	сетевой	Beeline (Unitel)		Наманганская область" \
       "+998 95	прямой	Uzmobile (CDMA)		Сырдарьинская область" \
       "+998 90	прямой	Beeline (Unitel)		Ферганская область"
a294 = "+998 71	прямой	Ташкентская телефонная сеть	Новый порядок набора номера 71-294-xx-xx для абонентов из РУз (с 10.09.18) бывшая 94 АТС	Ташкент" \
       "+998 74	прямой	Узбектелеком		Андижанская область" \
       "+998 93	сетевой	Ucell (Coscom)		Джиззакская область" \
       "+998 94	сетевой	Ucell (Coscom)		Кашкадарьинская область" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Кашкадарьинская область" \
       "+998 91	сетевой	Beeline (Unitel)		Наманганская область" \
       "+998 90	сетевой	Beeline (Unitel)		Сурхандарьинская область" \
       "+998 95	прямой	Uzmobile (CDMA)		Сырдарьинская область"
a295 = "+998 74	прямой	Узбектелеком		Андижанская область" \
       "+998 93	сетевой	Ucell (Coscom)		Джиззакская область" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Джиззакская область" \
       "+998 94	сетевой	Ucell (Coscom)		Кашкадарьинская область" \
       "+998 91	сетевой	Beeline (Unitel)		Наманганская область" \
       "+998 90	сетевой	Beeline (Unitel)		Сурхандарьинская область" \
       "+998 95	прямой	Uzmobile (CDMA)		Сырдарьинская область" \
       "+998 71	прямой	Узбектелеком	Новый порядок набора номера 71-295-xx-xx для абонентов из РУз (с 10.09.18)	Ташкент"
a296 = "+998 74	сетевой	Buzton		Андижанская область" \
       "+998 93	сетевой	Ucell (Coscom)		Джиззакская область" \
       "+998 90	прямой	Beeline (Unitel)		Джиззакская область" \
       "+998 94	сетевой	Ucell (Coscom)		Кашкадарьинская область" \
       "+998 91	сетевой	Beeline (Unitel)		Наманганская область" \
       "+998 71	прямой	Узбектелеком	Новый порядок набора номера 71-296-xx-xx для абонентов из РУз (с 10.09.18)	Ташкент"
a297 = "+998 71	прямой	Ташкентская телефонная сеть	Новый порядок набора номера 71-297-xx-xx для абонентов из РУз (с 10.09.18) бывшая 97 АТС	Ташкент" \
       "+998 74	прямой	Узбектелеком		Андижанская область" \
       "+998 93	сетевой	Ucell (Coscom)		Джиззакская область" \
       "+998 90	прямой	Beeline (Unitel)		Джиззакская область" \
       "+998 94	сетевой	Ucell (Coscom)		Кашкадарьинская область" \
       "+998 91	сетевой	Beeline (Unitel)		Самаркандская область"
a298 = "+998 71	прямой	Ташкентская телефонная сеть	Новый порядок набора номера 71-298-xx-xx для абонентов из РУз (с 10.09.18) бывшая 98 АТС	Ташкент" \
       "+998 78	сетевой	East Telecom	До 10.09.2018 код набора был +998 74	Андижанская область" \
       "+998 90	прямой	Beeline (Unitel)		Бухарская область" \
       "+998 93	сетевой	Ucell (Coscom)		Джиззакская область" \
       "+998 94	сетевой	Ucell (Coscom)		Кашкадарьинская область" \
       "+998 91	сетевой	Beeline (Unitel)		Самаркандская область"
a299 = "+998 71	Прямой	Ташкентская телефонная сеть	Новый порядок набора номера 71-299-xx-xx для абонентов из РУз (с 10.09.18)	Ташкент" \
       "+998 74	прямой	Узбектелеком		Андижанская область" \
       "+998 90	прямой	Beeline (Unitel)		Бухарская область" \
       "+998 93	сетевой	Ucell (Coscom)		Джиззакская область" \
       "+998 94	сетевой	Ucell (Coscom)		Кашкадарьинская область" \
       "+998 91	сетевой	Beeline (Unitel)		Самаркандская область"
a300 = "+998 98	прямой	Perfectum Mobile		Ташкент" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Бухарская область" \
       "+998 93	прямой	Ucell (Coscom)		Джиззакская область" \
       "+998 91	прямой	Beeline (Unitel)		Республика каракалпакстан" \
       "+998 95	прямой	Uzmobile (CDMA)		Наманганская область" \
       "+998 94	сетевой	Ucell (Coscom)		Наманганская область" \
       "+998 90	прямой	Beeline (Unitel)		Ферганская область" \
       "+998 62	прямой	Узбектелеком		Хорезмская область" \
       "+998 99	Сетевой	Узбектелеком	Ташкент	Ташкентская область"
a301 = "+998 98	прямой	Perfectum Mobile		Ташкент" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Бухарская область" \
       "+998 93	прямой	Ucell (Coscom)		Джиззакская область" \
       "+998 91	прямой	Beeline (Unitel)		Республика каракалпакстан" \
       "+998 95	прямой	Uzmobile (CDMA)		Наманганская область" \
       "+998 94	сетевой	Ucell (Coscom)		Наманганская область" \
       "+998 90	прямой	Beeline (Unitel)		Ферганская область" \
       "+998 62	прямой	Узбектелеком		Хорезмская область"
a302 = "+998 98	прямой	Perfectum Mobile		Ташкент" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Бухарская область" \
       "+998 93	прямой	Ucell (Coscom)		Джиззакская область" \
       "+998 91	прямой	Beeline (Unitel)		Республика каракалпакстан" \
       "+998 95	прямой	Uzmobile (CDMA)		Наманганская область" \
       "+998 94	сетевой	Ucell (Coscom)		Наманганская область" \
       "+998 90	прямой	Beeline (Unitel)		Ферганская область" \
       "+998 62	прямой	Узбектелеком		Хорезмская область"
a303 = "+998 98	прямой	Perfectum Mobile		Ташкент" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Бухарская область" \
       "+998 93	прямой	Ucell (Coscom)		Джиззакская область" \
       "+998 91	прямой	Beeline (Unitel)		Республика каракалпакстан" \
       "+998 95	прямой	Uzmobile (CDMA)		Наманганская область" \
       "+998 94	сетевой	Ucell (Coscom)		Наманганская область" \
       "+998 90	прямой	Beeline (Unitel)		Ферганская область" \
       "+998 62	прямой	Узбектелеком		Хорезмская область"
a304 = "+998 98	прямой	Perfectum Mobile		Ташкент" \
       "+998 93	прямой	Ucell (Coscom)		Джиззакская область" \
       "+998 91	прямой	Beeline (Unitel)		Республика каракалпакстан" \
       "+998 95	прямой	Uzmobile (CDMA)		Наманганская область" \
       "+998 94	сетевой	Ucell (Coscom)		Наманганская область" \
       "+998 90	прямой	Beeline (Unitel)		Ферганская область" \
       "+998 62	прямой	Узбектелеком		Хорезмская область"
a305 = "+998 98	прямой	Perfectum Mobile		Ташкент" \
       "+998 93	прямой	Ucell (Coscom)		Джиззакская область" \
       "+998 91	прямой	Beeline (Unitel)		Республика каракалпакстан" \
       "+998 94	сетевой	Ucell (Coscom)		Наманганская область" \
       "+998 95	прямой	Uzmobile (CDMA)		Наманганская область" \
       "+998 90	прямой	Beeline (Unitel)		Ферганская область" \
       "+998 62	прямой	Узбектелеком		Хорезмская область"
a306 = "+998 98	прямой	Perfectum Mobile		Ташкент" \
       "+998 93	прямой	Ucell (Coscom)		Джиззакская область" \
       "+998 91	прямой	Beeline (Unitel)		Республика каракалпакстан" \
       "+998 94	сетевой	Ucell (Coscom)		Наманганская область" \
       "+998 95	прямой	Uzmobile (CDMA)		Наманганская область" \
       "+998 90	прямой	Beeline (Unitel)		Ферганская область" \
       "+998 62	прямой	Узбектелеком		Хорезмская область"
a307 = "+998 98	прямой	Perfectum Mobile		Ташкент" \
       "+998 93	прямой	Ucell (Coscom)		Джиззакская область" \
       "+998 91	прямой	Beeline (Unitel)		Республика каракалпакстан" \
       "+998 94	сетевой	Ucell (Coscom)		Наманганская область" \
       "+998 90	прямой	Beeline (Unitel)		Ферганская область" \
       "+998 62	прямой	Узбектелеком		Хорезмская область"
a308 = "+998 98	прямой	Perfectum Mobile		Ташкент" \
       "+998 93	прямой	Ucell (Coscom)		Джиззакская область" \
       "+998 91	прямой	Beeline (Unitel)		Навоийская область" \
       "+998 94	сетевой	Ucell (Coscom)		Наманганская область" \
       "+998 90	прямой	Beeline (Unitel)		Ферганская область" \
       "+998 62	прямой	Узбектелеком		Хорезмская область"
a309 = "+998 98	прямой	Perfectum Mobile		Ташкент" \
       "+998 93	прямой	Ucell (Coscom)		Джиззакская область" \
       "+998 91	прямой	Beeline (Unitel)		Навоийская область" \
       "+998 94	сетевой	Ucell (Coscom)		Наманганская область" \
       "+998 90	сетевой	Beeline (Unitel)		Ферганская область" \
       "+998 62	прямой	Узбектелеком		Хорезмская область"
a310 = "+998 98	прямой	Perfectum Mobile		Ташкент" \
       "+998 74	прямой	Узбектелеком		Андижанская область" \
       "+998 91	прямой	Beeline (Unitel)		Бухарская область" \
       "+998 90	прямой	Beeline (Unitel)		Джиззакская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Кашкадарьинская область" \
       "+998 93	прямой	Ucell (Coscom)		Навоийская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 67	прямой	Узбектелеком		Сырдарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область" \
       "+998 62	прямой	Узбектелеком		Хорезмская область" \
       "+998 94	сетевой	Ucell (Coscom)		Хорезмская область"
a311 = "+998 98	прямой	Perfectum Mobile		Ташкент" \
       "+998 74	прямой	Узбектелеком		Андижанская область" \
       "+998 91	прямой	Beeline (Unitel)		Бухарская область" \
       "+998 90	прямой	Beeline (Unitel)		Джиззакская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Кашкадарьинская область" \
       "+998 93	прямой	Ucell (Coscom)		Навоийская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 67	прямой	Узбектелеком		Сырдарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область" \
       "+998 62	прямой	Узбектелеком		Хорезмская область" \
       "+998 94	сетевой	Ucell (Coscom)		Хорезмская область"
a312 = "+998 98	прямой	Perfectum Mobile		Ташкент" \
       "+998 74	прямой	Узбектелеком		Андижанская область" \
       "+998 91	прямой	Beeline (Unitel)		Бухарская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Кашкадарьинская область" \
       "+998 93	прямой	Ucell (Coscom)		Навоийская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 67	прямой	Узбектелеком		Сырдарьинская область" \
       "+998 90	сетевой	Beeline (Unitel)		Сырдарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область" \
       "+998 62	прямой	Узбектелеком		Хорезмская область" \
       "+998 94	сетевой	Ucell (Coscom)		Хорезмская область"
a313 = "+998 98	прямой	Perfectum Mobile		Ташкент" \
       "+998 74	прямой	Узбектелеком		Андижанская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Кашкадарьинская область" \
       "+998 90	сетевой	Beeline (Unitel)		Кашкадарьинская область" \
       "+998 93	прямой	Ucell (Coscom)		Навоийская область" \
       "+998 91	сетевой	Beeline (Unitel)		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская област" \
       "+998 67	прямой	Узбектелеком		Сырдарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область" \
       "+998 62	прямой	Узбектелеком		Хорезмская область" \
       "+998 94	сетевой	Ucell (Coscom)		Хорезмская область"
a314 = "+998 98	прямой	Perfectum Mobile		Ташкент" \
       "+998 74	прямой	Узбектелеком		Андижанская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 90	сетевой	Beeline (Unitel)		Кашкадарьинская область" \
       "+998 93	прямой	Ucell (Coscom)		Навоийская область" \
       "+998 91	сетевой	Beeline (Unitel)		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 67	прямой	Узбектелеком		Сырдарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область" \
       "+998 62	прямой	Узбектелеком		Хорезмская область" \
       "+998 94	сетевой	Ucell (Coscom)		Хорезмская область"
a315 = "+998 90	прямой	Beeline (Unitel)		Ташкент" \
       "+998 74	прямой	Узбектелеком		Андижанская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 93	прямой	Ucell (Coscom)		Навоийская область" \
       "+998 91	сетевой	Beeline (Unitel)		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 67	прямой	Узбектелеком		Сырдарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область" \
       "+998 62	прямой	Узбектелеком		Хорезмская область" \
       "+998 94	сетевой	Ucell (Coscom)		Хорезмская область"
a316 = "+998 90	прямой	Beeline (Unitel)		Ташкент" \
       "+998 74	прямой	Узбектелеком		Андижанская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 93	прямой	Ucell (Coscom)		Навоийская область" \
       "+998 91	сетевой	Beeline (Unitel)		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 67	прямой	Узбектелеком		Сырдарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область" \
       "+998 62	прямой	Узбектелеком		Хорезмская область" \
       "+998 94	сетевой	Ucell (Coscom)		Хорезмская область"
a317 = "+998 90	прямой	Beeline (Unitel)		Ташкент" \
       "+998 74	прямой	Узбектелеком		Андижанская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 93	прямой	Ucell (Coscom)		Навоийская область" \
       "+998 91	сетевой	Beeline (Unitel)		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 67	прямой	Узбектелеком		Сырдарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область" \
       "+998 62	прямой	Узбектелеком		Хорезмская область" \
       "+998 94	сетевой	Ucell (Coscom)		Хорезмская область"
a318 = "+998 90	прямой	Beeline (Unitel)		Ташкент" \
       "+998 74	прямой	Узбектелеком		Андижанская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 93	прямой	Ucell (Coscom)		Навоийская область" \
       "+998 91	сетевой	Beeline (Unitel)		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 67	прямой	Узбектелеком		Сырдарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область" \
       "+998 62	прямой	Узбектелеком		Хорезмская область" \
       "+998 94	сетевой	Ucell (Coscom)		Хорезмская область"
a319 = "+998 90	прямой	Beeline (Unitel)		Ташкент" \
       "+998 74	прямой	Узбектелеком		Андижанская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 93	прямой	Ucell (Coscom)		Навоийская область" \
       "+998 91	сетевой	Beeline (Unitel)		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 67	прямой	Узбектелеком		Сырдарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область" \
       "+998 62	прямой	Узбектелеком		Хорезмская область" \
       "+998 94	сетевой	Ucell (Coscom)		Хорезмская область"
a320 = "+998 90	прямой	Beeline (Unitel)		Ташкент" \
       "+998 74	прямой	Узбектелеком		Андижанская область" \
       "+998 94	сетевой	Ucell (Coscom)		Бухарская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 91	прямой	Beeline (Unitel)		Кашкадарьинская область" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Навоийская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 93	прямой	Ucell (Coscom)		Сырдарьинская область" \
       "+998 62	прямой	Узбектелеком		Хорезмская область"
a321 = "+998 90	прямой	Beeline (Unitel)		Ташкент" \
       "+998 74	прямой	Узбектелеком		Андижанская область" \
       "+998 94	сетевой	Ucell (Coscom)		Бухарская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 91	прямой	Beeline (Unitel)		Кашкадарьинская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 93	прямой	Ucell (Coscom)		Сырдарьинская область" \
       "+998 62	прямой	Узбектелеком		Хорезмская область"
a322 = "+998 90	прямой	Beeline (Unitel)		Ташкент" \
       "+998 74	прямой	Узбектелеком		Андижанская область" \
       "+998 94	сетевой	Ucell (Coscom)		Бухарская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 91	прямой	Beeline (Unitel)		Кашкадарьинская область" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Навоийская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 93	прямой	Ucell (Coscom)		Сырдарьинская область" \
       "+998 62	прямой	Узбектелеком		Хорезмская область"
a323 = "+998 90	прямой	Beeline (Unitel)		Ташкент" \
       "+998 74	прямой	Узбектелеком		Андижанская область" \
       "+998 94	сетевой	Ucell (Coscom)		Бухарская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 93	прямой	Ucell (Coscom)		Сырдарьинская область" \
       "+998 91	прямой	Beeline (Unitel)		Ферганская область" \
       "+998 62	прямой	Узбектелеком		Хорезмская область"
a324 = "+998 90	прямой	Beeline (Unitel)		Ташкент" \
       "+998 74	прямой	Узбектелеком		Андижанская область" \
       "+998 94	сетевой	Ucell (Coscom)		Бухарская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 93	прямой	Ucell (Coscom)		Сырдарьинская область" \
       "+998 91	прямой	Beeline (Unitel)		Ферганская область" \
       "+998 62	прямой	Узбектелеком		Хорезмская область"
a325 = "+998 90	прямой	Beeline (Unitel)		Ташкент" \
       "+998 74	прямой	Узбектелеком		Андижанская область" \
       "+998 94	сетевой	Ucell (Coscom)		Бухарская область" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Джиззакская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 93	прямой	Ucell (Coscom)		Сырдарьинская область" \
       "+998 91	прямой	Beeline (Unitel)		Ферганская область" \
       "+998 62	прямой	Узбектелеком		Хорезмская область"
a326 = "+998 90	прямой	Beeline (Unitel)		Ташкент" \
       "+998 74	прямой	Узбектелеком		Андижанская область" \
       "+998 94	сетевой	Ucell (Coscom)		Бухарская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 93	прямой	Ucell (Coscom)		Сырдарьинская область" \
       "+998 91	прямой	Beeline (Unitel)		Ферганская область" \
       "+998 62	прямой	Узбектелеком		Хорезмская область"
a327 = "+998 90	прямой	Beeline (Unitel)		Ташкент" \
       "+998 74	прямой	Узбектелеком		Андижанская область" \
       "+998 94	сетевой	Ucell (Coscom)		Бухарская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 93	прямой	Ucell (Coscom)		Сырдарьинская область" \
       "+998 91	прямой	Beeline (Unitel)		Ферганская область" \
       "+998 62	прямой	Узбектелеком		Хорезмская область"
a328 = "+998 90	прямой	Beeline (Unitel)		Ташкент" \
       "+998 74	прямой	Узбектелеком		Андижанская область" \
       "+998 94	сетевой	Ucell (Coscom)		Бухарская область" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Джиззакская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 93	прямой	Ucell (Coscom)		Сырдарьинская область" \
       "+998 91	прямой	Beeline (Unitel)		Ферганская область" \
       "+998 62	прямой	Узбектелеком		Хорезмская область"
a329 = "+998 90	прямой	Beeline (Unitel)		Ташкент" \
       "+998 74	прямой	Узбектелеком		Андижанская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 93	прямой	Ucell (Coscom)		Сырдарьинская область" \
       "+998 91	прямой	Beeline (Unitel)		Ферганская область" \
       "+998 62	прямой	Узбектелеком		Хорезмская область" \
       "+998 94	сетевой	Ucell (Coscom)		Самаркандская область"
a330 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент" \
       "+998 90	сетевой	Beeline (Unitel)		Ташкент" \
       "+998 74	прямой	Узбектелеком		Андижанская область" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 94	сетевой	Ucell (Coscom)		Кашкадарьинская область" \
       "+998 91	прямой	Beeline (Unitel)		Навоийская область" \
       "+998 93	прямой	Ucell (Coscom)		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 67	прямой	Узбектелеком		Сырдарьинская область" \
       "+998 62	прямой	Узбектелеком		Хорезмская область"
a331 = "+998 90	сетевой	Beeline (Unitel)		Ташкент" \
       "+998 74	прямой	Узбектелеком		Андижанская область" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 94	сетевой	Ucell (Coscom)		Кашкадарьинская область" \
       "+998 91	прямой	Beeline (Unitel)		Навоийская область" \
       "+998 93	прямой	Ucell (Coscom)		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 67	прямой	Узбектелеком		Сырдарьинская область" \
       "+998 62	прямой	Узбектелеком		Хорезмская область"
a332 = "+998 90	сетевой	Beeline (Unitel)		Ташкент" \
       "+998 74	прямой	Узбектелеком		Андижанская область" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 94	сетевой	Ucell (Coscom)		Кашкадарьинская область" \
       "+998 91	прямой	Beeline (Unitel)		Навоийская область" \
       "+998 93	прямой	Ucell (Coscom)		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 67	прямой	Узбектелеком		Сырдарьинская область" \
       "+998 62	прямой	Узбектелеком		Хорезмская область"
a333 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент" \
       "+998 90	сетевой	Beeline (Unitel)		Ташкент" \
       "+998 74	прямой	Узбектелеком		Андижанская область" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 94	сетевой	Ucell (Coscom)		Кашкадарьинская область" \
       "+998 91	прямой	Beeline (Unitel)		Навоийская область" \
       "+998 93	прямой	Ucell (Coscom)		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 67	прямой	Узбектелеком		Сырдарьинская область" \
       "+998 62	прямой	Узбектелеком		Хорезмская область"
a334 = "+998 90	сетевой	Beeline (Unitel)		Ташкент" \
       "+998 74	прямой	Узбектелеком		Андижанская область" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 94	сетевой	Ucell (Coscom)		Кашкадарьинская область" \
       "+998 91	прямой	Beeline (Unitel)		Навоийская область" \
       "+998 93	прямой	Ucell (Coscom)		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 67	прямой	Узбектелеком		Сырдарьинская область" \
       "+998 62	прямой	Узбектелеком		Хорезмская область"
a335 = "+998 74	прямой	Узбектелеком		Андижанская область" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 94	сетевой	Ucell (Coscom)		Кашкадарьинская область" \
       "+998 91	прямой	Beeline (Unitel)		Навоийская область" \
       "+998 93	прямой	Ucell (Coscom)		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 67	прямой	Узбектелеком		Сырдарьинская область" \
       "+998 90	сетевой	Beeline (Unitel)		Ташкентская область" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ферганская область" \
       "+998 62	прямой	Узбектелеком		Хорезмская область"
a336 = "+998 90	сетевой	Beeline (Unitel)		Ташкент" \
       "+998 74	прямой	Узбектелеком		Андижанская область" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 94	сетевой	Ucell (Coscom)		Кашкадарьинская область" \
       "+998 91	прямой	Beeline (Unitel)		Навоийская область" \
       "+998 93	прямой	Ucell (Coscom)		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 67	прямой	Узбектелеком		Сырдарьинская область" \
       "+998 62	прямой	Узбектелеком		Хорезмская область"
a337 = "+998 90	сетевой	Beeline (Unitel)		Ташкент" \
       "+998 74	прямой	Узбектелеком		Андижанская область" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 94	сетевой	Ucell (Coscom)		Кашкадарьинская область" \
       "+998 91	прямой	Beeline (Unitel)		Навоийская область" \
       "+998 93	прямой	Ucell (Coscom)		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 67	прямой	Узбектелеком		Сырдарьинская область" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ферганская область" \
       "+998 62	прямой	Узбектелеком		Хорезмская область" \
       "+998 98	прямой	Perfectum Mobile		Ташкент"
a338 = "+998 90	сетевой	Beeline (Unitel)		Ташкент" \
       "+998 74	прямой	Узбектелеком		Андижанская область" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 94	сетевой	Ucell (Coscom)		Кашкадарьинская область" \
       "+998 91	прямой	Beeline (Unitel)		Навоийская область" \
       "+998 93	прямой	Ucell (Coscom)		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 67	прямой	Узбектелеком		Сырдарьинская область" \
       "+998 62	прямой	Узбектелеком		Хорезмская область"
a339 = "+998 74	прямой	Узбектелеком		Андижанская область" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 90	сетевой	Beeline (Unitel)		Бухарская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 94	сетевой	Ucell (Coscom)		Кашкадарьинская область" \
       "+998 91	прямой	Beeline (Unitel)		Навоийская область" \
       "+998 93	прямой	Ucell (Coscom)		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 67	прямой	Узбектелеком		Сырдарьинская область" \
       "+998 62	прямой	Узбектелеком		Хорезмская область"
a340 = "+998 74	прямой	Узбектелеком		Андижанская область" \
       "+998 90	сетевой	Beeline (Unitel)		Бухарская область" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 94	сетевой	Ucell (Coscom)		Джиззакская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 91	прямой	Beeline (Unitel)		Наманганская область" \
       "+998 93	прямой	Ucell (Coscom)		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 67	прямой	Узбектелеком		Сырдарьинская область" \
       "+998 62	прямой	Узбектелеком		Хорезмская область"
a341 = "+998 74	прямой	Узбектелеком		Андижанская область" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 94	сетевой	Ucell (Coscom)		Джиззакская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 90	сетевой	Beeline (Unitel)		Кашкадарьинская область" \
       "+998 91	прямой	Beeline (Unitel)		Наманганская область" \
       "+998 93	прямой	Ucell (Coscom)		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 67	прямой	Узбектелеком		Сырдарьинская область" \
       "+998 62	прямой	Узбектелеком		Хорезмская область"
a342 = "+998 74	прямой	Узбектелеком		Андижанская область" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент" \
       "+998 94	сетевой	Ucell (Coscom)		Джиззакская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 90	сетевой	Beeline (Unitel)		Кашкадарьинская область" \
       "+998 91	прямой	Beeline (Unitel)		Наманганская область" \
       "+998 93	прямой	Ucell (Coscom)		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 67	прямой	Узбектелеком		Сырдарьинская область" \
       "+998 62	прямой	Узбектелеком		Хорезмская область"
a343 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент" \
       "+998 74	прямой	Узбектелеком		Андижанская область" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 94	сетевой	Ucell (Coscom)		Джиззакская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 91	прямой	Beeline (Unitel)		Наманганская область" \
       "+998 93	прямой	Ucell (Coscom)		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 67	прямой	Узбектелеком		Сырдарьинская область" \
       "+998 90	сетевой	Beeline (Unitel)		Ферганская область" \
       "+998 62	прямой	Узбектелеком		Хорезмская область"
a344 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент" \
       "+998 74	прямой	Узбектелеком		Андижанская область" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 94	сетевой	Ucell (Coscom)		Джиззакская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 91	прямой	Beeline (Unitel)		Наманганская область" \
       "+998 93	прямой	Ucell (Coscom)		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 67	прямой	Узбектелеком		Сырдарьинская область" \
       "+998 90	сетевой	Beeline (Unitel)		Ферганская область" \
       "+998 62	прямой	Узбектелеком		Хорезмская область"
a345 = "+998 90	прямой	Beeline (Unitel)		Ташкент" \
       "+998 74	прямой	Узбектелеком		Андижанская область" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 94	сетевой	Ucell (Coscom)		Джиззакская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 91	прямой	Beeline (Unitel)		Наманганская область" \
       "+998 93	прямой	Ucell (Coscom)		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 67	прямой	Узбектелеком		Сырдарьинская область" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкентская область" \
       "+998 62	прямой	Узбектелеком		Хорезмская область"
a346 = "+998 90	прямой	Beeline (Unitel)		Ташкент" \
       "+998 74	прямой	Узбектелеком		Андижанская область" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 94	сетевой	Ucell (Coscom)		Джиззакская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 91	прямой	Beeline (Unitel)		Наманганская область" \
       "+998 93	прямой	Ucell (Coscom)		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 67	прямой	Узбектелеком		Сырдарьинская область" \
       "+998 62	прямой	Узбектелеком		Хорезмская область"
a347 = "+998 90	прямой	Beeline (Unitel)		Ташкент" \
       "+998 74	прямой	Узбектелеком		Андижанская область" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 94	сетевой	Ucell (Coscom)		Джиззакская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 91	прямой	Beeline (Unitel)		Наманганская область" \
       "+998 93	прямой	Ucell (Coscom)		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 67	прямой	Узбектелеком		Сырдарьинская область" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкентская область" \
       "+998 62	прямой	Узбектелеком		Хорезмская область"
a348 = "+998 90	прямой	Beeline (Unitel)		Ташкент" \
       "+998 74	прямой	Узбектелеком		Андижанская область" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 94	сетевой	Ucell (Coscom)		Джиззакская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 91	прямой	Beeline (Unitel)		Наманганская область" \
       "+998 93	прямой	Ucell (Coscom)		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 67	прямой	Узбектелеком		Сырдарьинская область" \
       "+998 62	прямой	Узбектелеком		Хорезмская область"
a349 = "+998 90	прямой	Beeline (Unitel)		Ташкент" \
       "+998 74	прямой	Узбектелеком		Андижанская область" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 94	сетевой	Ucell (Coscom)		Джиззакская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 91	прямой	Beeline (Unitel)		Наманганская область" \
       "+998 93	прямой	Ucell (Coscom)		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 67	прямой	Узбектелеком		Сырдарьинская область" \
       "+998 62	прямой	Узбектелеком		Хорезмская область"
a350 = "+998 90	прямой	Beeline (Unitel)		Ташкент" \
       "+998 74	прямой	Узбектелеком		Андижанская область" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 91	прямой	Beeline (Unitel)		Наманганская область" \
       "+998 93	прямой	Ucell (Coscom)		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 67	прямой	Узбектелеком		Сырдарьинская область" \
       "+998 94	сетевой	Ucell (Coscom)		Сырдарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область" \
       "+998 62	прямой	Узбектелеком		Хорезмская область"
a351 = "+998 90	прямой	Beeline (Unitel)		Ташкент" \
       "+998 74	прямой	Узбектелеком		Андижанская область" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 91	прямой	Beeline (Unitel)		Наманганская область" \
       "+998 93	прямой	Ucell (Coscom)		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 67	прямой	Узбектелеком		Сырдарьинская область" \
       "+998 94	сетевой	Ucell (Coscom)		Сырдарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область" \
       "+998 62	прямой	Узбектелеком		Хорезмская область"
a352 = "+998 90	прямой	Beeline (Unitel)		Ташкент" \
       "+998 74	прямой	Узбектелеком		Андижанская область" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 91	прямой	Beeline (Unitel)		Наманганская область" \
       "+998 93	прямой	Ucell (Coscom)		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 67	прямой	Узбектелеком		Сырдарьинская область" \
       "+998 94	сетевой	Ucell (Coscom)		Сырдарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область" \
       "+998 62	прямой	Узбектелеком		Хорезмская область"
a353 = "+998 90	прямой	Beeline (Unitel)		Ташкент" \
       "+998 74	прямой	Узбектелеком		Андижанская область" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Республика каракалпакстан" \
       "+998 91	прямой	Beeline (Unitel)		Наманганская область" \
       "+998 93	прямой	Ucell (Coscom)		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 67	прямой	Узбектелеком		Сырдарьинская область" \
       "+998 94	сетевой	Ucell (Coscom)		Сырдарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область" \
       "+998 62	прямой	Узбектелеком		Хорезмская область"
a354 = "+998 90	прямой	Beeline (Unitel)		Ташкент" \
       "+998 74	прямой	Узбектелеком		Андижанская область" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 91	прямой	Beeline (Unitel)		Наманганская область" \
       "+998 93	прямой	Ucell (Coscom)		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 67	прямой	Узбектелеком		Сырдарьинская область" \
       "+998 94	сетевой	Ucell (Coscom)		Сырдарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область" \
       "+998 62	прямой	Узбектелеком		Хорезмская область"
a355 = "+998 90	прямой	Beeline (Unitel)		Ташкент" \
       "+998 74	прямой	Узбектелеком		Андижанская область" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 91	прямой	Beeline (Unitel)		Наманганская область" \
       "+998 93	прямой	Ucell (Coscom)		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 67	прямой	Узбектелеком		Сырдарьинская область" \
       "+998 94	сетевой	Ucell (Coscom)		Сырдарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область" \
       "+998 62	прямой	Узбектелеком		Хорезмская область"
a356 = "+998 90	прямой	Beeline (Unitel)		Ташкент" \
       "+998 74	прямой	Узбектелеком		Андижанская область" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 91	прямой	Beeline (Unitel)		Наманганская область" \
       "+998 93	прямой	Ucell (Coscom)		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 67	прямой	Узбектелеком		Сырдарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область" \
       "+998 62	прямой	Узбектелеком		Хорезмская область" \
       "+998 94	сетевой	Ucell (Coscom)		Самаркандская область"
a357 = "+998 90	прямой	Beeline (Unitel)		Ташкент" \
       "+998 74	прямой	Узбектелеком		Андижанская область" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 91	прямой	Beeline (Unitel)		Наманганская область" \
       "+998 93	прямой	Ucell (Coscom)		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 67	прямой	Узбектелеком		Сырдарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область" \
       "+998 62	прямой	Узбектелеком		Хорезмская область" \
       "+998 94	сетевой	Ucell (Coscom)		Самаркандская область"
a358 = "+998 90	прямой	Beeline (Unitel)		Ташкент" \
       "+998 74	прямой	Узбектелеком		Андижанская область" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 91	прямой	Beeline (Unitel)		Наманганская область" \
       "+998 93	прямой	Ucell (Coscom)		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 67	прямой	Узбектелеком		Сырдарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область" \
       "+998 62	прямой	Узбектелеком		Хорезмская область" \
       "+998 94	сетевой	Ucell (Coscom)		Сырдарьинская область"
a359 = "+998 90	прямой	Beeline (Unitel)		Ташкент" \
       "+998 74	прямой	Узбектелеком		Андижанская область" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 91	прямой	Beeline (Unitel)		Наманганская область" \
       "+998 93	прямой	Ucell (Coscom)		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 67	прямой	Узбектелеком		Сырдарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область" \
       "+998 62	прямой	Узбектелеком		Хорезмская область" \
       "+998 94	сетевой	Ucell (Coscom)		Сырдарьинская область"
a360 = "+998 98	прямой	Perfectum Mobile	бывшая городская АТС. Передано Perfectum Mobile	Ташкент" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 93	прямой	Ucell (Coscom)		Республика каракалпакстан" \
       "+998 91	прямой	Beeline (Unitel)		Наманганская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 67	прямой	Узбектелеком		Сырдарьинская область" \
       "+998 94	сетевой	Ucell (Coscom)		Ташкентская область" \
       "+998 90	сетевой	Beeline (Unitel)		Ферганская область" \
       "+998 62	прямой	Узбектелеком		Хорезмская область"
a361 = "+998 98	прямой	Perfectum Mobile	бывшая городская АТС. Передано Perfectum Mobile	Ташкент" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 93	прямой	Ucell (Coscom)		Республика каракалпакстан" \
       "+998 91	прямой	Beeline (Unitel)		Наманганская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 67	прямой	Узбектелеком		Сырдарьинская область" \
       "+998 94	сетевой	Ucell (Coscom)		Ташкентская область" \
       "+998 90	сетевой	Beeline (Unitel)		Ферганская область" \
       "+998 62	прямой	Узбектелеком		Хорезмская область"
a362 = "+998 98	прямой	Perfectum Mobile	бывшая городская АТС. Передано Perfectum Mobile	Ташкент" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 93	прямой	Ucell (Coscom)		Республика каракалпакстан" \
       "+998 91	прямой	Beeline (Unitel)		Наманганская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 67	прямой	Узбектелеком		Сырдарьинская область" \
       "+998 94	сетевой	Ucell (Coscom)		Ташкентская область" \
       "+998 90	сетевой	Beeline (Unitel)		Ферганская область" \
       "+998 62	прямой	Узбектелеком		Хорезмская область"
a363 = "+998 98	прямой	Perfectum Mobile	бывшая городская АТС. Передано Perfectum Mobile	Ташкент" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 93	прямой	Ucell (Coscom)		Республика каракалпакстан" \
       "+998 91	прямой	Beeline (Unitel)		Наманганская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 67	прямой	Узбектелеком		Сырдарьинская область" \
       "+998 94	сетевой	Ucell (Coscom)		Ташкентская область" \
       "+998 90	сетевой	Beeline (Unitel)		Ферганская область" \
       "+998 62	прямой	Узбектелеком		Хорезмская область"
a364 = "+998 98	прямой	Perfectum Mobile	бывшая городская АТС. Передано Perfectum Mobile	Ташкент" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 93	прямой	Ucell (Coscom)		Республика каракалпакстан" \
       "+998 91	прямой	Beeline (Unitel)		Наманганская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 67	прямой	Узбектелеком		Сырдарьинская область" \
       "+998 94	сетевой	Ucell (Coscom)		Ташкентская область" \
       "+998 90	сетевой	Beeline (Unitel)		Ферганская область" \
       "+998 62	прямой	Узбектелеком		Хорезмская область"
a365 = "+998 98	прямой	Perfectum Mobile	бывшая городская АТС. Передано Perfectum Mobile	Ташкент" \
        "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 93	прямой	Ucell (Coscom)		Республика каракалпакстан" \
       "+998 91	прямой	Beeline (Unitel)		Наманганская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 67	прямой	Узбектелеком		Сырдарьинская область" \
       "+998 94	сетевой	Ucell (Coscom)		Ташкентская область" \
       "+998 90	сетевой	Beeline (Unitel)		Ферганская область" \
       "+998 62	прямой	Узбектелеком		Хорезмская область"
a366 = "+998 98	прямой	Perfectum Mobile	бывшая городская АТС. Передано Perfectum Mobile	Ташкент" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 93	прямой	Ucell (Coscom)		Республика каракалпакстан" \
       "+998 91	прямой	Beeline (Unitel)		Наманганская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 67	прямой	Узбектелеком		Сырдарьинская область" \
       "+998 94	сетевой	Ucell (Coscom)		Ташкентская область" \
       "+998 90	сетевой	Beeline (Unitel)		Ферганская область" \
       "+998 62	прямой	Узбектелеком		Хорезмская область"
a367 = "+998 98	прямой	Perfectum Mobile	бывшая городская АТС. Передано Perfectum Mobile	Ташкент" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 93	прямой	Ucell (Coscom)		Республика каракалпакстан" \
       "+998 91	прямой	Beeline (Unitel)		Наманганская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 67	прямой	Узбектелеком		Сырдарьинская область" \
       "+998 94	сетевой	Ucell (Coscom)		Ташкентская область" \
       "+998 90	сетевой	Beeline (Unitel)		Ферганская область" \
       "+998 62	прямой	Узбектелеком		Хорезмская область"
a368 = "+998 98	прямой	Perfectum Mobile	бывшая городская АТС. Передано Perfectum Mobile	Ташкент" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 93	прямой	Ucell (Coscom)		Республика каракалпакстан" \
       "+998 91	прямой	Beeline (Unitel)		Наманганская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 67	прямой	Узбектелеком		Сырдарьинская область" \
       "+998 94	сетевой	Ucell (Coscom)		Ташкентская область" \
       "+998 90	сетевой	Beeline (Unitel)		Ферганская область" \
       "+998 62	прямой	Узбектелеком		Хорезмская область"
a369 = "+998 98	прямой	Perfectum Mobile	бывшая городская АТС. Передано Perfectum Mobile	Ташкент" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 93	прямой	Ucell (Coscom)		Республика каракалпакстан" \
       "+998 91	прямой	Beeline (Unitel)		Наманганская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 67	прямой	Узбектелеком		Сырдарьинская область" \
       "+998 94	сетевой	Ucell (Coscom)		Ташкентская область" \
       "+998 90	сетевой	Beeline (Unitel)		Ферганская область" \
       "+998 62	прямой	Узбектелеком		Хорезмская область"
a370 = "+998 90	прямой	Beeline (Unitel)		Ташкент" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 91	прямой	Beeline (Unitel)		Республика каракалпакстан" \
       "+998 94	сетевой	Ucell (Coscom)		Навоийская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 67	прямой	Узбектелеком		Сырдарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область" \
       "+998 93	сетевой	Ucell (Coscom)		Ферганская область" \
       "+998 62	прямой	Узбектелеком		Хорезмская область"
a371 = "+998 90	прямой	Beeline (Unitel)		Ташкент" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 91	прямой	Beeline (Unitel)		Республика каракалпакстан" \
       "+998 94	сетевой	Ucell (Coscom)		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 67	прямой	Узбектелеком		Сырдарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область" \
       "+998 93	сетевой	Ucell (Coscom)		Ферганская область" \
       "+998 62	прямой	Узбектелеком		Хорезмская область"
a372 = "+998 90	прямой	Beeline (Unitel)		Ташкент" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 91	прямой	Beeline (Unitel)		Республика каракалпакстан" \
       "+998 94	сетевой	Ucell (Coscom)		Навоийская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 67	прямой	Узбектелеком		Сырдарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область" \
       "+998 93	сетевой	Ucell (Coscom)		Ферганская область" \
       "+998 62	прямой	Узбектелеком		Хорезмская область"
a373 = "+998 90	прямой	Beeline (Unitel)		Ташкент" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 91	прямой	Beeline (Unitel)		Республика каракалпакстан" \
       "+998 94	сетевой	Ucell (Coscom)		Навоийская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 67	прямой	Узбектелеком		Сырдарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область" \
       "+998 93	сетевой	Ucell (Coscom)		Ферганская область" \
       "+998 62	прямой	Узбектелеком		Хорезмская область"
a374 = "+998 90	прямой	Beeline (Unitel)		Ташкент" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 91	прямой	Beeline (Unitel)		Республика каракалпакстан" \
       "+998 94	сетевой	Ucell (Coscom)		Навоийская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 67	прямой	Узбектелеком		Сырдарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область" \
       "+998 93	сетевой	Ucell (Coscom)		Ферганская область" \
       "+998 62	прямой	Узбектелеком		Хорезмская область"
a375 = "+998 93	прямой	Ucell (Coscom)		Ташкент" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 91	прямой	Beeline (Unitel)		Республика каракалпакстан" \
       "+998 94	сетевой	Ucell (Coscom)		Навоийская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 67	прямой	Узбектелеком		Сырдарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область" \
       "+998 62	прямой	Узбектелеком		Хорезмская область"
a376 = "+998 93	прямой	Ucell (Coscom)		Ташкент" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 91	прямой	Beeline (Unitel)		Республика каракалпакстан" \
       "+998 94	сетевой	Ucell (Coscom)		Навоийская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 67	прямой	Узбектелеком		Сырдарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область" \
       "+998 62	прямой	Узбектелеком		Хорезмская область"
a377 = "+998 93	прямой	Ucell (Coscom)		Ташкент" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 91	прямой	Beeline (Unitel)		Республика каракалпакстан" \
       "+998 94	сетевой	Ucell (Coscom)		Навоийская область" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Навоийская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 67	прямой	Узбектелеком		Сырдарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область" \
       "+998 62	прямой	Узбектелеком		Хорезмская область"
a378 = "+998 93	прямой	Ucell (Coscom)		Ташкент" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 91	прямой	Beeline (Unitel)		Республика каракалпакстан" \
       "+998 94	сетевой	Ucell (Coscom)		Навоийская область" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Навоийская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 67	прямой	Узбектелеком		Сырдарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область" \
       "+998 62	прямой	Узбектелеком		Хорезмская область"
a379 = "+998 93	прямой	Ucell (Coscom)		Ташкент" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 91	прямой	Beeline (Unitel)		Республика каракалпакстан" \
       "+998 94	сетевой	Ucell (Coscom)		Навоийская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 67	прямой	Узбектелеком		Сырдарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область" \
       "+998 62	прямой	Узбектелеком		Хорезмская область"
a380 = "+998 93	прямой	Ucell (Coscom)		Ташкент" \
       "+998 90	сетевой	Beeline (Unitel)		Андижанская область" \
       "+998 94	сетевой	Ucell (Coscom)		Андижанская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 91	прямой	Beeline (Unitel)		Республика каракалпакстан" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Кашкадарьинская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область" \
       "+998 62	прямой	Узбектелеком		Хорезмская область"
a381 = "+998 93	прямой	Ucell (Coscom)		Ташкент" \
       "+998 90	сетевой	Beeline (Unitel)		Андижанская область" \
       "+998 94	сетевой	Ucell (Coscom)		Андижанская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 91	прямой	Beeline (Unitel)		Республика каракалпакстан" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Кашкадарьинская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область" \
       "+998 62	прямой	Узбектелеком		Хорезмская область"
a382 = "+998 93	прямой	Ucell (Coscom)		Ташкент" \
       "+998 90	сетевой	Beeline (Unitel)		Андижанская область" \
       "+998 94	сетевой	Ucell (Coscom)		Андижанская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 91	прямой	Beeline (Unitel)		Республика каракалпакстан" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Кашкадарьинская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область" \
       "+998 62	прямой	Узбектелеком		Хорезмская область"
a383 = "+998 93	прямой	Ucell (Coscom)		Ташкент" \
       "+998 90	сетевой	Beeline (Unitel)		Андижанская область" \
       "+998 94	сетевой	Ucell (Coscom)		Андижанская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 91	прямой	Beeline (Unitel)		Республика каракалпакстан" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Кашкадарьинская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область" \
       "+998 62	прямой	Узбектелеком		Хорезмская область"
a384 = "+998 93	прямой	Ucell (Coscom)		Ташкент" \
       "+998 90	сетевой	Beeline (Unitel)		Андижанская область" \
       "+998 94	сетевой	Ucell (Coscom)		Андижанская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 91	прямой	Beeline (Unitel)		Республика каракалпакстан" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Кашкадарьинская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область" \
       "+998 62	прямой	Узбектелеком		Хорезмская область"
a385 = "+998 93	прямой	Ucell (Coscom)		Ташкент" \
       "+998 90	сетевой	Beeline (Unitel)		Андижанская область" \
       "+998 94	сетевой	Ucell (Coscom)		Андижанская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 91	прямой	Beeline (Unitel)		Республика каракалпакстан" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Кашкадарьинская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область" \
       "+998 62	прямой	Узбектелеком		Хорезмская область"
a386 = "+998 93	прямой	Ucell (Coscom)		Ташкент" \
       "+998 90	сетевой	Beeline (Unitel)		Андижанская область" \
       "+998 94	сетевой	Ucell (Coscom)		Андижанская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 91	прямой	Beeline (Unitel)		Республика каракалпакстан" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Кашкадарьинская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область" \
       "+998 62	прямой	Узбектелеком		Хорезмская область"
a387 = "+998 93	прямой	Ucell (Coscom)		Ташкент" \
       "+998 90	сетевой	Beeline (Unitel)		Андижанская область" \
       "+998 94	сетевой	Ucell (Coscom)		Андижанская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 91	прямой	Beeline (Unitel)		Республика каракалпакстан" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область" \
       "+998 62	прямой	Узбектелеком		Хорезмская область"
a388 = "+998 93	прямой	Ucell (Coscom)		Ташкент" \
       "+998 90	сетевой	Beeline (Unitel)		Андижанская область" \
       "+998 94	сетевой	Ucell (Coscom)		Андижанская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 91	прямой	Beeline (Unitel)		Республика каракалпакстан" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область" \
       "+998 62	прямой	Узбектелеком		Хорезмская область"
a389 = "+998 93	прямой	Ucell (Coscom)		Ташкент" \
       "+998 94	сетевой	Ucell (Coscom)		Андижанская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 91	прямой	Beeline (Unitel)		Республика каракалпакстан" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область" \
       "+998 62	прямой	Узбектелеком		Хорезмская область"
a390 = "+998 93	прямой	Ucell (Coscom)	бывшая городская АТС. Передано Ucell (СOSCOM	Ташкент" \
       "+998 74	прямой	Узбектелеком		Андижанская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 91	прямой	Beeline (Unitel)		Республика каракалпакстан" \
       "+998 67	прямой	Узбектелеком		Сырдарьинская область" \
       "+998 90	сетевой	Beeline (Unitel)		Ферганская область" \
       "+998 94	сетевой	Ucell (Coscom)		Ферганская область" \
       "+998 62	прямой	Узбектелеком		Хорезмская область"
a391 = "+998 93	прямой	Ucell (Coscom)	бывшая городская АТС. Передано Ucell (СOSCOM	Ташкент" \
       "+998 90	сетевой	Beeline (Unitel)		Ташкент" \
       "+998 74	прямой	Узбектелеком		Андижанская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 91	прямой	Beeline (Unitel)		Республика каракалпакстан" \
       "+998 67	прямой	Узбектелеком		Сырдарьинская область" \
       "+998 94	сетевой	Ucell (Coscom)		Ферганская область" \
       "+998 62	прямой	Узбектелеком		Хорезмская область"
a392 = "+998 93	прямой	Ucell (Coscom)	бывшая городская АТС. Передано Ucell (СOSCOM	Ташкент" \
       "+998 90	сетевой	Beeline (Unitel)		Ташкент" \
       "+998 74	прямой	Узбектелеком		Андижанская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская област" \
       "+998 91	прямой	Beeline (Unitel)		Республика каракалпакстан" \
       "+998 67	прямой	Узбектелеком		Сырдарьинская область" \
       "+998 94	сетевой	Ucell (Coscom)		Ферганская область" \
       "+998 62	прямой	Узбектелеком		Хорезмская область"
a393 = "+998 93	прямой	Ucell (Coscom)	бывшая городская АТС. Передано Ucell (СOSCOM	Ташкент" \
       "+998 90	сетевой	Beeline (Unitel)		Ташкент" \
       "+998 74	прямой	Узбектелеком		Андижанская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 91	прямой	Beeline (Unitel)		Республика каракалпакстан" \
       "+998 67	прямой	Узбектелеком		Сырдарьинская область" \
       "+998 94	сетевой	Ucell (Coscom)		Ферганская область" \
       "+998 62	прямой	Узбектелеком		Хорезмская область"
a394 = "+998 93	прямой	Ucell (Coscom)	бывшая городская АТС. Передано Ucell (СOSCOM	Ташкент" \
       "+998 90	сетевой	Beeline (Unitel)		Ташкент" \
       "+998 74	прямой	Узбектелеком		Андижанская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 91	прямой	Beeline (Unitel)		Республика каракалпакстан" \
       "+998 67	прямой	Узбектелеком		Сырдарьинская область" \
       "+998 94	сетевой	Ucell (Coscom)		Ферганская область" \
       "+998 62	прямой	Узбектелеком		Хорезмская область"
a395 = "+998 93	прямой	Ucell (Coscom)	бывшая городская АТС. Передано Ucell (СOSCOM	Ташкент" \
       "+998 74	прямой	Узбектелеком		Андижанская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 91	прямой	Beeline (Unitel)		Республика каракалпакстан" \
       "+998 67	прямой	Узбектелеком		Сырдарьинская область" \
       "+998 94	сетевой	Ucell (Coscom)		Ферганская область" \
       "+998 90	сетевой	Beeline (Unitel)		Ферганская область" \
       "+998 62	прямой	Узбектелеком		Хорезмская область"
a396 = "+998 93	прямой	Ucell (Coscom)	бывшая городская АТС. Передано Ucell (СOSCOM	Ташкент" \
       "+998 74	прямой	Узбектелеком		Андижанская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 67	прямой	Узбектелеком		Сырдарьинская область" \
       "+998 94	сетевой	Ucell (Coscom)		Ферганская область" \
       "+998 91	прямой	Beeline (Unitel)		Ферганская область" \
       "+998 62	прямой	Узбектелеком		Хорезмская область"
a397 = "+998 93	прямой	Ucell (Coscom)	бывшая городская АТС. Передано Ucell (СOSCOM	Ташкент" \
       "+998 74	прямой	Узбектелеком		Андижанская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 67	прямой	Узбектелеком		Сырдарьинская область" \
       "+998 94	сетевой	Ucell (Coscom)		Ферганская область" \
       "+998 91	прямой	Beeline (Unitel)		Ферганская область" \
       "+998 62	прямой	Узбектелеком		Хорезмская область"
a398 = "+998 93	прямой	Ucell (Coscom)	бывшая городская АТС. Передано Ucell (СOSCOM	Ташкент" \
       "+998 74	прямой	Узбектелеком		Андижанская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 67	прямой	Узбектелеком		Сырдарьинская область" \
       "+998 94	сетевой	Ucell (Coscom)		Ферганская область" \
       "+998 91	прямой	Beeline (Unitel)		Ферганская область" \
       "+998 62	прямой	Узбектелеком		Хорезмская область"
a399 = "+998 93	прямой	Ucell (Coscom)	бывшая городская АТС. Передано Ucell (СOSCOM	Ташкент" \
       "+998 74	прямой	Узбектелеком		Андижанская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 91	прямой	Beeline (Unitel)		Республика каракалпакстан" \
       "+998 67	прямой	Узбектелеком		Сырдарьинская область" \
       "+998 94	сетевой	Ucell (Coscom)		Ферганская область" \
       "+998 62	прямой	Узбектелеком		Хорезмская область"
a400 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент" \
       "+998 94	сетевой	Ucell (Coscom)		Ташкент" \
       "+998 91	прямой	Beeline (Unitel)		Бухарская область" \
       "+998 93	прямой	Ucell (Coscom)		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 99	прямой	Uzmobile (GSM)		Ташкентская область" \
       "+998 95	прямой	Uzmobile (CDMA)		Ферганская область"
a401 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент" \
       "+998 94	сетевой	Ucell (Coscom)		Ташкент" \
       "+998 91	прямой	Beeline (Unitel)		Бухарская область" \
       "+998 93	прямой	Ucell (Coscom)		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 99	прямой	Uzmobile (GSM)		Ташкентская область" \
       "+998 95	прямой	Uzmobile (CDMA)		Ферганская область"
a402 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент" \
       "+998 94	сетевой	Ucell (Coscom)		Ташкент" \
       "+998 99	сетевой	Uzmobile (GSM)		Ташкент" \
       "+998 91	прямой	Beeline (Unitel)		Бухарская область" \
       "+998 93	прямой	Ucell (Coscom)		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 95	прямой	Uzmobile (CDMA)		Ферганская область"
a403 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент" \
       "+998 94	сетевой	Ucell (Coscom)		Ташкент" \
       "+998 99	сетевой	Uzmobile (GSM)		Ташкент" \
       "+998 91	прямой	Beeline (Unitel)		Бухарская область" \
       "+998 93	прямой	Ucell (Coscom)		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 95	прямой	Uzmobile (CDMA)		Ферганская область"
a404 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент" \
       "+998 94	сетевой	Ucell (Coscom)		Ташкент" \
       "+998 91	прямой	Beeline (Unitel)		Бухарская область" \
       "+998 93	прямой	Ucell (Coscom)		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 99	прямой	Uzmobile (GSM)		Ташкентская область" \
       "+998 95	прямой	Uzmobile (CDMA)		Ферганская область"
a405 = "+998 94	сетевой	Ucell (Coscom)		Ташкент" \
       "+998 91	прямой	Beeline (Unitel)		Бухарская область" \
       "+998 93	прямой	Ucell (Coscom)		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 99	прямой	Uzmobile (GSM)		Ташкентская область" \
       "+998 90	прямой	Beeline (Unitel)		Ферганская область"
a406 = "+998 94	сетевой	Ucell (Coscom)		Ташкент" \
       "+998 91	прямой	Beeline (Unitel)		Бухарская область" \
       "+998 93	прямой	Ucell (Coscom)		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 99	прямой	Uzmobile (GSM)		Ташкентская область" \
       "+998 90	прямой	Beeline (Unitel)		Ферганская область"
a407 = "+998 94	сетевой	Ucell (Coscom)		Ташкент" \
       "+998 91	прямой	Beeline (Unitel)		Бухарская область" \
       "+998 93	прямой	Ucell (Coscom)		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 99	прямой	Uzmobile (GSM)		Ташкентская область" \
       "+998 90	прямой	Beeline (Unitel)		Ферганская область"
a408 = "+998 94	сетевой	Ucell (Coscom)		Ташкент" \
       "+998 94	сетевой	Ucell (Coscom)		Ташкент" \
       "+998 91	прямой	Beeline (Unitel)		Бухарская область" \
       "+998 93	прямой	Ucell (Coscom)		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 99	прямой	Uzmobile (GSM)		Ташкентская область" \
       "+998 90	прямой	Beeline (Unitel)		Ферганская область"
a409 = "+998 94	сетевой	Ucell (Coscom)		Ташкент" \
       "+998 94	сетевой	Ucell (Coscom)		Ташкент" \
       "+998 91	прямой	Beeline (Unitel)		Бухарская область" \
       "+998 93	прямой	Ucell (Coscom)		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 99	прямой	Uzmobile (GSM)		Ташкентская область" \
       "+998 90	прямой	Beeline (Unitel)		Ферганская область"
a410 = "+998 94	сетевой	Ucell (Coscom)		Ташкент" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент" \
       "+998 94	сетевой	Ucell (Coscom)		Ташкент" \
       "+998 93	прямой	Ucell (Coscom)		Андижанская область" \
       "+998 91	прямой	Beeline (Unitel)		Бухарская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 90	сетевой	Beeline (Unitel)		Сурхандарьинская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область" \
       "+998 62	прямой	Узбектелеком		Хорезмская область"
a411 = "+998 94	сетевой	Ucell (Coscom)		Ташкент" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент" \
       "+998 94	сетевой	Ucell (Coscom)		Ташкент" \
       "+998 93	прямой	Ucell (Coscom)		Андижанская область" \
       "+998 91	прямой	Beeline (Unitel)		Бухарская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 90	прямой	Beeline (Unitel)		Сурхандарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область" \
       "+998 62	прямой	Узбектелеком		Хорезмская область"
a412 = "+998 94	сетевой	Ucell (Coscom)		Ташкент" \
       "+998 93	прямой	Ucell (Coscom)		Андижанская область" \
       "+998 91	прямой	Beeline (Unitel)		Бухарская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область" \
       "+998 62	прямой	Узбектелеком		Хорезмская область" \
       "+998 97	Прямой	UMS (MTS, Uzdunrobita)		Ташкент"
a413 = "+998 94	сетевой	Ucell (Coscom)		Ташкент" \
       "+998 93	прямой	Ucell (Coscom)		Андижанская область" \
       "+998 91	прямой	Beeline (Unitel)		Бухарская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область" \
       "+998 62	прямой	Узбектелеком		Хорезмская область" \
       "+998 97	Прямой	UMS (MTS, Uzdunrobita)		Ташкент"
a414 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент" \
       "+998 94	сетевой	Ucell (Coscom)		Ташкент" \
       "+998 93	прямой	Ucell (Coscom)		Андижанская область" \
       "+998 91	прямой	Beeline (Unitel)		Бухарская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область" \
       "+998 62	прямой	Узбектелеком		Хорезмская область"
a415 = "+998 94	сетевой	Ucell (Coscom)		Ташкент" \
       "+998 93	прямой	Ucell (Coscom)		Андижанская область" \
       "+998 91	прямой	Beeline (Unitel)		Бухарская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область" \
       "+998 62	прямой	Узбектелеком		Хорезмская область" \
       "+998 97	Прямой	UMS (MTS, Uzdunrobita)		Ташкент"
a416 = "+998 94	сетевой	Ucell (Coscom)		Ташкент" \
       "+998 93	прямой	Ucell (Coscom)		Андижанская область" \
       "+998 91	прямой	Beeline (Unitel)		Бухарская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область" \
       "+998 62	прямой	Узбектелеком		Хорезмская область" \
       "+998 97	Прямой	UMS (MTS, Uzdunrobita)		Ташкент"
a417 = "+998 94	сетевой	Ucell (Coscom)		Ташкент" \
       "+998 93	прямой	Ucell (Coscom)		Андижанская область" \
       "+998 91	прямой	Beeline (Unitel)		Бухарская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область" \
       "+998 62	прямой	Узбектелеком		Хорезмская область" \
       "+998 97	Прямой	UMS (MTS, Uzdunrobita)		Ташкент"
a418 = "+998 94	сетевой	Ucell (Coscom)		Ташкент" \
       "+998 93	прямой	Ucell (Coscom)		Андижанская область" \
       "+998 91	прямой	Beeline (Unitel)		Бухарская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область" \
       "+998 62	прямой	Узбектелеком		Хорезмская область" \
       "+998 97	Прямой	UMS (MTS, Uzdunrobita)		Ташкент" \
       "+998 94	сетевой	Ucell (Coscom)		Ташкент"
a419 = "+998 93	прямой	Ucell (Coscom)		Андижанская область" \
       "+998 91	прямой	Beeline (Unitel)		Бухарская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область" \
       "+998 62	прямой	Узбектелеком		Хорезмская область" \
       "+998 97	Прямой	UMS (MTS, Uzdunrobita)		Ташкент"
a420 = "+998 94	сетевой	Ucell (Coscom)		Ташкент" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент" \
       "+998 94	сетевой	Ucell (Coscom)		Ташкент" \
       "+998 95	прямой	Uzmobile (CDMA)		Бухарская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 93	прямой	Ucell (Coscom)		Кашкадарьинская область" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область" \
       "+998 91	прямой	Beeline (Unitel)		Хорезмская область"
a421 = "+998 94	сетевой	Ucell (Coscom)		Ташкент" \
       "+998 95	прямой	Uzmobile (CDMA)		Бухарская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 93	прямой	Ucell (Coscom)		Кашкадарьинская область" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область" \
       "+998 91	прямой	Beeline (Unitel)		Хорезмская область" \
       "+998 97	Прямой	UMS (MTS, Uzdunrobita)		Ташкент"
a422 = "+998 94	сетевой	Ucell (Coscom)		Ташкент" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент" \
       "+998 94	сетевой	Ucell (Coscom)		Ташкент" \
       "+998 95	прямой	Uzmobile (CDMA)		Бухарская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 93	прямой	Ucell (Coscom)		Кашкадарьинская область" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область" \
       "+998 91	прямой	Beeline (Unitel)		Хорезмская область"
a423 = "+998 94	сетевой	Ucell (Coscom)		Ташкент" \
       "+998 95	прямой	Uzmobile (CDMA)		Бухарская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 93	прямой	Ucell (Coscom)		Кашкадарьинская область" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область" \
       "+998 91	прямой	Beeline (Unitel)		Хорезмская область" \
       "+998 97	Прямой	UMS (MTS, Uzdunrobita)		Ташкент"
a424 = "+998 94	сетевой	Ucell (Coscom)		Ташкент" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент" \
       "+998 95	прямой	Uzmobile (CDMA)		Бухарская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 93	прямой	Ucell (Coscom)		Кашкадарьинская область" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область" \
       "+998 91	прямой	Beeline (Unitel)		Хорезмская область"
a425 = "+998 94	сетевой	Ucell (Coscom)		Ташкент" \
       "+998 93	прямой	Ucell (Coscom)		Андижанская область" \
       "+998 95	прямой	Uzmobile (CDMA)		Бухарская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 90	прямой	Beeline (Unitel)		Кашкадарьинская область" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область" \
       "+998 91	прямой	Beeline (Unitel)		Хорезмская область" \
       "+998 97	Прямой	UMS (MTS, Uzdunrobita)		Ташкент"
a426 = "+998 94	сетевой	Ucell (Coscom)		Ташкент" \
       "+998 93	прямой	Ucell (Coscom)		Андижанская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 90	прямой	Beeline (Unitel)		Кашкадарьинская область" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область" \
       "+998 91	прямой	Beeline (Unitel)		Хорезмская область" \
       "+998 97	Прямой	UMS (MTS, Uzdunrobita)		Ташкент"
a427 = "+998 94	сетевой	Ucell (Coscom)		Ташкент" \
       "+998 93	прямой	Ucell (Coscom)		Андижанская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 90	прямой	Beeline (Unitel)		Кашкадарьинская область" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область" \
       "+998 91	прямой	Beeline (Unitel)		Хорезмская область" \
       "+998 97	Прямой	UMS (MTS, Uzdunrobita)		Ташкент"
a428 = "+998 94	сетевой	Ucell (Coscom)		Ташкент" \
       "+998 93	прямой	Ucell (Coscom)		Андижанская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 90	прямой	Beeline (Unitel)		Кашкадарьинская область" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область" \
       "+998 91	прямой	Beeline (Unitel)		Хорезмская область" \
       "+998 97	Прямой	UMS (MTS, Uzdunrobita)		Ташкент"
a429 = "+998 94	сетевой	Ucell (Coscom)		Ташкент" \
       "+998 93	прямой	Ucell (Coscom)		Андижанская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область" \
       "+998 91	прямой	Beeline (Unitel)		Хорезмская область" \
       "+998 97	Прямой	UMS (MTS, Uzdunrobita)		Ташкент"
a430 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент" \
       "+998 94	сетевой	Ucell (Coscom)		Андижанская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 93	прямой	Ucell (Coscom)		Навоийская область" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область" \
       "+998 91	прямой	Beeline (Unitel)		Хорезмская область"
a431 = "+998 94	сетевой	Ucell (Coscom)		Андижанская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 93	прямой	Ucell (Coscom)		Навоийская область" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область" \
       "+998 91	прямой	Beeline (Unitel)		Хорезмская область"
a432 = "+998 94	сетевой	Ucell (Coscom)		Андижанская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 93	прямой	Ucell (Coscom)		Навоийская область" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область" \
       "+998 91	прямой	Beeline (Unitel)		Хорезмская область"
a433 = "+998 94	сетевой	Ucell (Coscom)		Андижанская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 93	прямой	Ucell (Coscom)		Навоийская область" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область" \
       "+998 91	прямой	Beeline (Unitel)		Хорезмская область"
a434 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент" \
       "+998 94	сетевой	Ucell (Coscom)		Андижанская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 93	прямой	Ucell (Coscom)		Навоийская область" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область" \
       "+998 91	прямой	Beeline (Unitel)		Хорезмская область"
a435 = "+998 94	сетевой	Ucell (Coscom)		Андижанская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 93	прямой	Ucell (Coscom)		Навоийская область" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область" \
       "+998 91	прямой	Beeline (Unitel)		Хорезмская область"
a436 = "+998 94	сетевой	Ucell (Coscom)		Андижанская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 93	прямой	Ucell (Coscom)		Навоийская область" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область" \
       "+998 91	прямой	Beeline (Unitel)		Хорезмская область"
a437 = "+998 94	сетевой	Ucell (Coscom)		Андижанская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 93	прямой	Ucell (Coscom)		Навоийская область" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область" \
       "+998 91	прямой	Beeline (Unitel)		Хорезмская область"
a438 = "+998 94	сетевой	Ucell (Coscom)		Андижанская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 93	прямой	Ucell (Coscom)		Навоийская область" \
       "+998 91	сетевой	Beeline (Unitel)		Навоийская область" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область" \
       "+998 90	прямой	Beeline (Unitel)		Хорезмская область"
a439 = "+998 94	сетевой	Ucell (Coscom)		Андижанская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 93	прямой	Ucell (Coscom)		Навоийская область" \
       "+998 91	сетевой	Beeline (Unitel)		Навоийская область" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область"
a440 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент" \
       "+998 93	прямой	Ucell (Coscom)		Андижанская область" \
       "+998 91	прямой	Beeline (Unitel)		Бухарская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 90	сетевой	Beeline (Unitel)		Кашкадарьинская область" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 94	прямой	Ucell (Coscom)		Ферганская область"
a441 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент" \
       "+998 93	прямой	Ucell (Coscom)		Андижанская область" \
       "+998 91	прямой	Beeline (Unitel)		Бухарская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 90	сетевой	Beeline (Unitel)		Кашкадарьинская область" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 94	прямой	Ucell (Coscom)		Ферганская область"
a442 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент" \
       "+998 93	прямой	Ucell (Coscom)		Андижанская область" \
       "+998 91	прямой	Beeline (Unitel)		Бухарская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 90	сетевой	Beeline (Unitel)		Кашкадарьинская область" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 94	прямой	Ucell (Coscom)		Ферганская область"
a443 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент" \
       "+998 93	прямой	Ucell (Coscom)		Андижанская область" \
       "+998 91	прямой	Beeline (Unitel)		Бухарская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 90	сетевой	Beeline (Unitel)		Кашкадарьинская область" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 94	прямой	Ucell (Coscom)		Ферганская область"
a444 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент" \
       "+998 93	прямой	Ucell (Coscom)		Андижанская область" \
       "+998 91	прямой	Beeline (Unitel)		Бухарская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 90	сетевой	Beeline (Unitel)		Кашкадарьинская область" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 94	прямой	Ucell (Coscom)		Ферганская область"
a445 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент" \
       "+998 93	прямой	Ucell (Coscom)		Андижанская область" \
       "+998 91	прямой	Beeline (Unitel)		Бухарская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 94	прямой	Ucell (Coscom)		Ферганская область"
a446 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент" \
       "+998 93	прямой	Ucell (Coscom)		Андижанская область" \
       "+998 91	прямой	Beeline (Unitel)		Бухарская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 94	прямой	Ucell (Coscom)		Ферганская область"
a447 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент" \
       "+998 93	прямой	Ucell (Coscom)		Андижанская область" \
       "+998 91	прямой	Beeline (Unitel)		Бухарская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 94	прямой	Ucell (Coscom)		Ферганская область"
a448 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент" \
       "+998 93	прямой	Ucell (Coscom)		Андижанская область" \
       "+998 91	прямой	Beeline (Unitel)		Бухарская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 94	прямой	Ucell (Coscom)		Ферганская область"
a449 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент" \
       "+998 93	прямой	Ucell (Coscom)		Андижанская область" \
       "+998 91	прямой	Beeline (Unitel)		Бухарская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 94	прямой	Ucell (Coscom)		Ферганская область"
a450 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент" \
       "+998 93	прямой	Ucell (Coscom)		Бухарская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 94	сетевой	Ucell (Coscom)		Республика каракалпакстан" \
       "+998 91	прямой	Beeline (Unitel)		Кашкадарьинская область" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область"
a451 = "+998 93	прямой	Ucell (Coscom)		Бухарская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 94	сетевой	Ucell (Coscom)		Республика каракалпакстан" \
       "+998 91	прямой	Beeline (Unitel)		Кашкадарьинская область" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область"
a452 = "+998 93	прямой	Ucell (Coscom)		Бухарская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 94	сетевой	Ucell (Coscom)		Республика каракалпакстан" \
       "+998 91	прямой	Beeline (Unitel)		Кашкадарьинская область" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область"
a453 = "+998 93	прямой	Ucell (Coscom)		Бухарская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 94	сетевой	Ucell (Coscom)		Республика каракалпакстан" \
       "+998 91	прямой	Beeline (Unitel)		Кашкадарьинская область" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область"
a454 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент" \
       "+998 93	прямой	Ucell (Coscom)		Бухарская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 94	сетевой	Ucell (Coscom)		Республика каракалпакстан" \
       "+998 91	прямой	Beeline (Unitel)		Кашкадарьинская область" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область"
a455 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент" \
       "+998 93	прямой	Ucell (Coscom)		Бухарская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 94	сетевой	Ucell (Coscom)		Республика каракалпакстан" \
       "+998 91	прямой	Beeline (Unitel)		Кашкадарьинская область" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область"
a456 = "+998 93	прямой	Ucell (Coscom)		Бухарская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 94	сетевой	Ucell (Coscom)		Республика каракалпакстан" \
       "+998 91	прямой	Beeline (Unitel)		Кашкадарьинская область" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область"
a457 = "+998 93	прямой	Ucell (Coscom)		Бухарская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 94	сетевой	Ucell (Coscom)		Республика каракалпакстан" \
       "+998 91	прямой	Beeline (Unitel)		Кашкадарьинская область" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область"
a458 = "+998 93	прямой	Ucell (Coscom)		Бухарская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 94	сетевой	Ucell (Coscom)		Республика каракалпакстан" \
       "+998 91	прямой	Beeline (Unitel)		Кашкадарьинская область" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область"
a459 = "+998 93	прямой	Ucell (Coscom)		Бухарская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 94	сетевой	Ucell (Coscom)		Республика каракалпакстан" \
       "+998 91	прямой	Beeline (Unitel)		Кашкадарьинская область" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область"
a460 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 91	прямой	Beeline (Unitel)		Кашкадарьинская область" \
       "+998 93	прямой	Ucell (Coscom)		Навоийская область" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 94	сетевой	Ucell (Coscom)		Сурхандарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область"
a461 = "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 91	прямой	Beeline (Unitel)		Кашкадарьинская область" \
       "+998 93	прямой	Ucell (Coscom)		Навоийская область" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 94	сетевой	Ucell (Coscom)		Сурхандарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область"
a462 = "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 91	прямой	Beeline (Unitel)		Кашкадарьинская область" \
       "+998 93	прямой	Ucell (Coscom)		Навоийская область" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 94	сетевой	Ucell (Coscom)		Сурхандарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область"
a463 = "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 91	прямой	Beeline (Unitel)		Кашкадарьинская область" \
       "+998 93	прямой	Ucell (Coscom)		Навоийская область" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 94	сетевой	Ucell (Coscom)		Сурхандарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область"
a464 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 91	прямой	Beeline (Unitel)		Кашкадарьинская область" \
       "+998 93	прямой	Ucell (Coscom)		Навоийская область" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 94	сетевой	Ucell (Coscom)		Сурхандарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область"
a465 = "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 91	прямой	Beeline (Unitel)		Кашкадарьинская область" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 94	сетевой	Ucell (Coscom)		Сурхандарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область" \
       "+998 93	прямой	Ucell (Coscom)		Хорезмская область"
a466 = "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 91	прямой	Beeline (Unitel)		Кашкадарьинская область" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 94	сетевой	Ucell (Coscom)		Сурхандарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область" \
       "+998 93	прямой	Ucell (Coscom)		Хорезмская область"
a467 = "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 91	прямой	Beeline (Unitel)		Кашкадарьинская область" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 94	сетевой	Ucell (Coscom)		Сурхандарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область" \
       "+998 93	прямой	Ucell (Coscom)		Хорезмская область"
a468 = "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 91	прямой	Beeline (Unitel)		Кашкадарьинская область" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 94	сетевой	Ucell (Coscom)		Сурхандарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область" \
       "+998 93	прямой	Ucell (Coscom)		Хорезмская область"
a469 = "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 91	прямой	Beeline (Unitel)		Кашкадарьинская область" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 94	сетевой	Ucell (Coscom)		Сурхандарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область" \
       "+998 93	прямой	Ucell (Coscom)		Хорезмская область"
a470 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент" \
       "+998 93	прямой	Ucell (Coscom)		Бухарская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 91	прямой	Beeline (Unitel)		Кашкадарьинская область" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 94	сетевой	Ucell (Coscom)		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 99	прямой	Uzmobile (GSM)		Сырдарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область"
a471 = "+998 93	прямой	Ucell (Coscom)		Бухарская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 91	прямой	Beeline (Unitel)		Кашкадарьинская область" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 94	сетевой	Ucell (Coscom)		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 99	прямой	Uzmobile (GSM)		Сырдарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область"
a472 = "+998 93	прямой	Ucell (Coscom)		Бухарская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 91	прямой	Beeline (Unitel)		Кашкадарьинская область" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 94	сетевой	Ucell (Coscom)		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 99	прямой	Uzmobile (GSM)		Сырдарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область"
a473 = "+998 93	прямой	Ucell (Coscom)		Бухарская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 91	прямой	Beeline (Unitel)		Кашкадарьинская область" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 94	сетевой	Ucell (Coscom)		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 99	прямой	Uzmobile (GSM)		Сырдарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область"
a474 = "+998 93	прямой	Ucell (Coscom)		Бухарская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Республика каракалпакстан" \
       "+998 91	прямой	Beeline (Unitel)		Кашкадарьинская область" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 94	сетевой	Ucell (Coscom)		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 99	прямой	Uzmobile (GSM)		Сырдарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область"
a475 = "+998 91	прямой	Beeline (Unitel)		Андижанская область" \
       "+998 93	прямой	Ucell (Coscom)		Бухарская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 98	прямой	Perfectum Mobile		Кашкадарьинская область" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 94	сетевой	Ucell (Coscom)		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 99	прямой	Uzmobile (GSM)		Сырдарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область"
a476 = "+998 91	прямой	Beeline (Unitel)		Андижанская область" \
       "+998 93	прямой	Ucell (Coscom)		Бухарская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 94	сетевой	Ucell (Coscom)		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 99	прямой	Uzmobile (GSM)		Сырдарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область"
a477 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент" \
       "+998 91	прямой	Beeline (Unitel)		Андижанская область" \
       "+998 93	прямой	Ucell (Coscom)		Бухарская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 94	сетевой	Ucell (Coscom)		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 99	прямой	Uzmobile (GSM)		Сырдарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область"
a478 = "+998 91	прямой	Beeline (Unitel)		Андижанская область" \
       "+998 93	прямой	Ucell (Coscom)		Бухарская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 94	сетевой	Ucell (Coscom)		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 99	прямой	Uzmobile (GSM)		Сырдарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область"
a479 = "+998 91	прямой	Beeline (Unitel)		Андижанская область" \
       "+998 93	прямой	Ucell (Coscom)		Бухарская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 94	сетевой	Ucell (Coscom)		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 99	прямой	Uzmobile (GSM)		Сырдарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область"
a480 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент" \
       "+998 91	прямой	Beeline (Unitel)		Андижанская область" \
       "+998 94	сетевой	Ucell (Coscom)		Навоийская область" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 93	прямой	Ucell (Coscom)		Ферганская область"
a481 = "+998 91	прямой	Beeline (Unitel)		Андижанская область" \
       "+998 94	сетевой	Ucell (Coscom)		Навоийская область" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 93	прямой	Ucell (Coscom)		Ферганская область"
a482 = "+998 91	прямой	Beeline (Unitel)		Андижанская область" \
       "+998 94	сетевой	Ucell (Coscom)		Навоийская область" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 93	прямой	Ucell (Coscom)		Ферганская область"
a483 = "+998 91	прямой	Beeline (Unitel)		Андижанская область" \
       "+998 94	сетевой	Ucell (Coscom)		Навоийская область" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 93	прямой	Ucell (Coscom)		Ферганская область"
a484 = "+998 91	прямой	Beeline (Unitel)		Андижанская область" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Джиззакская область" \
       "+998 94	сетевой	Ucell (Coscom)		Навоийская область" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 93	прямой	Ucell (Coscom)		Ферганская область"
a485 = "+998 91	прямой	Beeline (Unitel)		Андижанская область" \
       "+998 93	прямой	Ucell (Coscom)		Республика каракалпакстан" \
       "+998 94	сетевой	Ucell (Coscom)		Навоийская область" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 95	прямой	Uzmobile (CDMA)		Ферганская область"
a486 = "+998 91	прямой	Beeline (Unitel)		Андижанская область" \
       "+998 93	прямой	Ucell (Coscom)		Республика каракалпакстан" \
       "+998 94	сетевой	Ucell (Coscom)		Навоийская область" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 95	прямой	Uzmobile (CDMA)		Ферганская область"
a487 = "+998 91	прямой	Beeline (Unitel)		Андижанская область" \
       "+998 93	прямой	Ucell (Coscom)		Республика каракалпакстан" \
       "+998 94	сетевой	Ucell (Coscom)		Навоийская область" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 95	прямой	Uzmobile (CDMA)		Ферганская область"
a488 = "+998 91	прямой	Beeline (Unitel)		Андижанская область" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Бухарская область" \
       "+998 93	прямой	Ucell (Coscom)		Республика каракалпакстан" \
       "+998 94	сетевой	Ucell (Coscom)		Навоийская область" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 95	прямой	Uzmobile (CDMA)		Ферганская область"
a489 = "+998 91	прямой	Beeline (Unitel)		Андижанская область" \
       "+998 93	прямой	Ucell (Coscom)		Республика каракалпакстан" \
       "+998 94	сетевой	Ucell (Coscom)		Навоийская область" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 95	прямой	Uzmobile (CDMA)		Ферганская область"
a490 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент" \
       "+998 91	прямой	Beeline (Unitel)		Андижанская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 93	прямой	Ucell (Coscom)		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 94	сетевой	Ucell (Coscom)		Ферганская область"
a491 = "+998 91	прямой	Beeline (Unitel)		Андижанская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 93	прямой	Ucell (Coscom)		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 94	сетевой	Ucell (Coscom)		Ферганская область" \
       "+998 91	прямой	Beeline (Unitel)		Андижанская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 93	прямой	Ucell (Coscom)		Наманганская область"
a492 = "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 94	сетевой	Ucell (Coscom)		Ферганская область"
a493 = "+998 91	прямой	Beeline (Unitel)		Андижанская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 93	прямой	Ucell (Coscom)		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 94	сетевой	Ucell (Coscom)		Ферганская область"
a494 = "+998 91	прямой	Beeline (Unitel)		Андижанская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 93	прямой	Ucell (Coscom)		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Сырдарьинская область" \
       "+998 94	сетевой	Ucell (Coscom)		Ферганская область"
a495 = "+998 91	прямой	Beeline (Unitel)		Андижанская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 93	прямой	Ucell (Coscom)		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 94	сетевой	Ucell (Coscom)		Ферганская область"
a496 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент" \
       "+998 91	прямой	Beeline (Unitel)		Андижанская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 93	прямой	Ucell (Coscom)		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 94	сетевой	Ucell (Coscom)		Ферганская область"
a497 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент" \
       "+998 91	прямой	Beeline (Unitel)		Андижанская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 93	прямой	Ucell (Coscom)		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 94	сетевой	Ucell (Coscom)		Ферганская область"
a498 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент" \
       "+998 91	прямой	Beeline (Unitel)		Андижанская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 93	прямой	Ucell (Coscom)		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 94	сетевой	Ucell (Coscom)		Ферганская область"
a499 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент" \
       "+998 91	прямой	Beeline (Unitel)		Андижанская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 93	прямой	Ucell (Coscom)		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 94	сетевой	Ucell (Coscom)		Ферганская область"
a500 = "+998 93	прямой	Ucell (Coscom)		Ташкент" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Республика каракалпакстан" \
       "+998 90	прямой	Beeline (Unitel)		Навоийская область" \
       "+998 94	сетевой	Ucell (Coscom)		Наманганская область" \
       "+998 95	прямой	Uzmobile (CDMA)		Самаркандская область" \
       "+998 91	прямой	Beeline (Unitel)		Сырдарьинская область"
a501 = "+998 93	прямой	Ucell (Coscom)		Ташкент" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 90	прямой	Beeline (Unitel)		Навоийская область" \
       "+998 94	сетевой	Ucell (Coscom)		Наманганская область" \
       "+998 95	прямой	Uzmobile (CDMA)		Сурхандарьинская область" \
       "+998 91	прямой	Beeline (Unitel)		Сырдарьинская область" \
       "+998 97	Прямой	UMS (MTS, Uzdunrobita)	Ферганская область" \
       "+998 55	Прямой	Узбектелеком		Ташкент"
a502 = "+998 93	прямой	Ucell (Coscom)		Ташкент" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 94	сетевой	Ucell (Coscom)		Наманганская область" \
       "+998 90	прямой	Beeline (Unitel)		Самаркандская область" \
       "+998 95	прямой	Uzmobile (CDMA)		Сурхандарьинская область" \
       "+998 91	прямой	Beeline (Unitel)		Сырдарьинская область"
a503 = "+998 93	прямой	Ucell (Coscom)		Ташкент" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 95	прямой	Uzmobile (CDMA)		Джиззакская область" \
       "+998 94	сетевой	Ucell (Coscom)		Наманганская область" \
       "+998 90	прямой	Beeline (Unitel)		Самаркандская область" \
       "+998 91	прямой	Beeline (Unitel)		Сырдарьинская область"
a504 = "+998 93	прямой	Ucell (Coscom)		Ташкент" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 95	прямой	Uzmobile (CDMA)		Джиззакская область" \
       "+998 94	сетевой	Ucell (Coscom)		Наманганская область" \
       "+998 90	прямой	Beeline (Unitel)		Самаркандская область" \
       "+998 91	прямой	Beeline (Unitel)		Сырдарьинская область"
a505 = "+998 93	прямой	Ucell (Coscom)		Ташкент" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 95	прямой	Uzmobile (CDMA)		Кашкадарьинская область" \
       "+998 94	сетевой	Ucell (Coscom)		Наманганская область" \
       "+998 90	прямой	Beeline (Unitel)		Самаркандская область" \
       "+998 91	прямой	Beeline (Unitel)		Сырдарьинская область"
a506 = "+998 93	прямой	Ucell (Coscom)		Ташкент" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 95	прямой	Uzmobile (CDMA)		Кашкадарьинская область" \
       "+998 94	сетевой	Ucell (Coscom)		Наманганская область" \
       "+998 91	прямой	Beeline (Unitel)		Сырдарьинская область" \
       "+998 90	прямой	Beeline (Unitel)		Ферганская область"
a507 = "+998 93	прямой	Ucell (Coscom)		Ташкент" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 94	сетевой	Ucell (Coscom)		Наманганская область" \
       "+998 95	прямой	Uzmobile (CDMA)		Самаркандская область" \
       "+998 91	прямой	Beeline (Unitel)		Сырдарьинская область" \
       "+998 90	прямой	Beeline (Unitel)		Ферганская область"
a508 = "+998 93	прямой	Ucell (Coscom)		Ташкент" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 94	сетевой	Ucell (Coscom)		Наманганская область" \
       "+998 95	прямой	Uzmobile (CDMA)		Самаркандская область" \
       "+998 91	прямой	Beeline (Unitel)		Сырдарьинская область" \
       "+998 90	прямой	Beeline (Unitel)		Ферганская область"
a509 = "+998 93	прямой	Ucell (Coscom)		Ташкент" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 94	сетевой	Ucell (Coscom)		Наманганская область" \
       "+998 95	прямой	Uzmobile (CDMA)		Самаркандская область" \
       "+998 91	прямой	Beeline (Unitel)		Сырдарьинская область" \
       "+998 90	прямой	Beeline (Unitel)		Ферганская область"
a510 = "+998 93	прямой	Ucell (Coscom)		Ташкент" \
       "+998 90	прямой	Beeline (Unitel)		Бухарская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 79	прямой	Узбектелеком		Навоийская область" \
       "+998 94	сетевой	Ucell (Coscom)		Сурхандарьинская область" \
       "+998 91	прямой	Beeline (Unitel)		Сурхандарьинская область" \
       "+998 95	прямой	Uzmobile (CDMA)		Сырдарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Хорезмская область"
a511 = "+998 93	прямой	Ucell (Coscom)		Ташкент" \
       "+998 90	прямой	Beeline (Unitel)		Бухарская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 79	прямой	Узбектелеком		Навоийская область" \
       "+998 94	сетевой	Ucell (Coscom)		Сурхандарьинская область" \
       "+998 91	прямой	Beeline (Unitel)		Сурхандарьинская область" \
       "+998 95	прямой	Uzmobile (CDMA)		Сырдарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Хорезмская область"
a512 = "+998 93	прямой	Ucell (Coscom)		Ташкент" \
       "+998 90	прямой	Beeline (Unitel)		Бухарская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 79	прямой	Узбектелеком		Навоийская область" \
       "+998 94	сетевой	Ucell (Coscom)		Сурхандарьинская область" \
       "+998 91	прямой	Beeline (Unitel)		Сурхандарьинская область" \
       "+998 95	прямой	Uzmobile (CDMA)		Ташкентская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Хорезмская область"
a513 = "+998 93	прямой	Ucell (Coscom)		Ташкент" \
       "+998 90	прямой	Beeline (Unitel)		Бухарская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 79	прямой	Узбектелеком		Навоийская область" \
       "+998 94	сетевой	Ucell (Coscom)		Сурхандарьинская область" \
       "+998 91	прямой	Beeline (Unitel)		Сурхандарьинская область" \
       "+998 95	прямой	Uzmobile (CDMA)		Ташкентская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Хорезмская область"
a514 = "+998 93	прямой	Ucell (Coscom)		Ташкент" \
       "+998 90	прямой	Beeline (Unitel)		Бухарская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 79	прямой	Узбектелеком		Навоийская область" \
       "+998 94	сетевой	Ucell (Coscom)		Сурхандарьинская область" \
       "+998 91	прямой	Beeline (Unitel)		Сурхандарьинская область" \
       "+998 95	прямой	Uzmobile (CDMA)		Ташкентская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область"
a515 = "+998 93	прямой	Ucell (Coscom)		Ташкент" \
       "+998 90	прямой	Beeline (Unitel)		Джиззакская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 79	прямой	Узбектелеком		Навоийская область" \
       "+998 94	сетевой	Ucell (Coscom)		Сурхандарьинская область" \
       "+998 91	прямой	Beeline (Unitel)		Сурхандарьинская область" \
       "+998 95	прямой	Uzmobile (CDMA)		Ташкентская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область"
a516 = "+998 93	прямой	Ucell (Coscom)		Ташкент" \
       "+998 90	прямой	Beeline (Unitel)		Джиззакская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 79	прямой	Узбектелеком		Навоийская область" \
       "+998 94	сетевой	Ucell (Coscom)		Сурхандарьинская область" \
       "+998 91	прямой	Beeline (Unitel)		Сурхандарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область"
a517 = "+998 93	прямой	Ucell (Coscom)		Ташкент" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 90	прямой	Beeline (Unitel)		Кашкадарьинская область" \
       "+998 79	прямой	Узбектелеком		Навоийская область" \
       "+998 94	сетевой	Ucell (Coscom)		Сурхандарьинская область" \
       "+998 91	прямой	Beeline (Unitel)		Сурхандарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область"
a518 = "+998 93	прямой	Ucell (Coscom)		Ташкент" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 90	прямой	Beeline (Unitel)		Кашкадарьинская область" \
       "+998 79	прямой	Узбектелеком		Навоийская область" \
       "+998 94	сетевой	Ucell (Coscom)		Сурхандарьинская область" \
       "+998 91	прямой	Beeline (Unitel)		Сурхандарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область"
a519 = "+998 93	прямой	Ucell (Coscom)		Ташкент" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 79	прямой	Узбектелеком		Навоийская область" \
       "+998 91	прямой	Beeline (Unitel)		Самаркандская область" \
       "+998 94	сетевой	Ucell (Coscom)		Сурхандарьинская область" \
       "+998 90	прямой	Beeline (Unitel)		Сурхандарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область"
a520 = "+998 93	прямой	Ucell (Coscom)		Ташкент" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 98	прямой	Perfectum Mobile		Кашкадарьинская область" \
       "+998 94	сетевой	Ucell (Coscom)		Кашкадарьинская область" \
       "+998 79	прямой	Узбектелеком		Навоийская область" \
       "+998 91	прямой	Beeline (Unitel)		Самаркандская область" \
       "+998 90	прямой	Beeline (Unitel)		Сурхандарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область"
a521 = "+998 93	Прямой	Ucell (Coscom)		Ташкент" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 94	сетевой	Ucell (Coscom)		Кашкадарьинская область" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 91	прямой	Beeline (Unitel)		Самаркандская область" \
       "+998 90	прямой	Beeline (Unitel)		Сурхандарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область"
a522 = "+998 93	Прямой	Ucell (Coscom)		Ташкент" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 94	сетевой	Ucell (Coscom)		Кашкадарьинская область" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 91	прямой	Beeline (Unitel)		Самаркандская область" \
       "+998 90	прямой	Beeline (Unitel)		Сурхандарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область" \
       "+998 97	сетевой	UMS (MTS, Uzdunrobita)"
a523 = "+998 93	прямой	Ucell (Coscom)		Ташкент" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 94	сетевой	Ucell (Coscom)		Кашкадарьинская область" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 79	прямой	Узбектелеком		Навоийская область" \
       "+998 91	прямой	Beeline (Unitel)		Самаркандская область" \
       "+998 90	прямой	Beeline (Unitel)		Сурхандарьинская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область"
a524 = "+998 93	прямой	Ucell (Coscom)		Ташкент" \
       "+998 90	прямой	Beeline (Unitel)		Андижанская область" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 94	сетевой	Ucell (Coscom)		Кашкадарьинская область" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 79	прямой	Узбектелеком		Навоийская область" \
       "+998 91	прямой	Beeline (Unitel)		Самаркандская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область"
a525 = "+998 90	прямой	Beeline (Unitel)		Андижанская область" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 93	прямой	Ucell (Coscom)		Ташкент" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 94	сетевой	Ucell (Coscom)		Кашкадарьинская область" \
       "+998 79	прямой	Узбектелеком		Навоийская область" \
       "+998 91	прямой	Beeline (Unitel)		Самаркандская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область"
a526 = "+998 90	прямой	Beeline (Unitel)		Андижанская область" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 93	прямой	Ucell (Coscom)		Ташкент" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 94	сетевой	Ucell (Coscom)		Кашкадарьинская область" \
       "+998 79	прямой	Узбектелеком		Навоийская область" \
       "+998 91	прямой	Beeline (Unitel)		Самаркандская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область"
a527 = "+998 93	прямой	Ucell (Coscom)		Ташкент" \
       "+998 90	прямой	Beeline (Unitel)		Андижанская область" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 94	сетевой	Ucell (Coscom)		Кашкадарьинская область" \
       "+998 79	прямой	Узбектелеком		Навоийская область" \
       "+998 91	прямой	Beeline (Unitel)		Самаркандская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область"
a528 = "+998 93	прямой	Ucell (Coscom)		Ташкент" \
       "+998 90	прямой	Beeline (Unitel)		Андижанская область" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 94	сетевой	Ucell (Coscom)		Кашкадарьинская область" \
       "+998 79	прямой	Узбектелеком		Навоийская область" \
       "+998 91	прямой	Beeline (Unitel)		Самаркандская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область"
a529 = "+998 93	прямой	Ucell (Coscom)		Ташкент" \
       "+998 90	прямой	Beeline (Unitel)		Андижанская область" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 94	сетевой	Ucell (Coscom)		Кашкадарьинская область" \
       "+998 79	прямой	Узбектелеком		Навоийская область" \
       "+998 91	прямой	Beeline (Unitel)		Самаркандская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область"
a530 = "+998 93	прямой	Ucell (Coscom)		Ташкент" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 79	прямой	Узбектелеком		Навоийская область" \
       "+998 91	прямой	Beeline (Unitel)		Самаркандская область" \
       "+998 94	сетевой	Ucell (Coscom)		Самаркандская область" \
       "+998 90	прямой	Beeline (Unitel)		Ферганская область"
a531 = "+998 93	прямой	Ucell (Coscom)		Ташкент" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 79	прямой	Узбектелеком		Навоийская область" \
       "+998 91	прямой	Beeline (Unitel)		Самаркандская область" \
       "+998 94	сетевой	Ucell (Coscom)		Самаркандская область" \
       "+998 90	прямой	Beeline (Unitel)		Ферганская область"
a532 = "+998 93	прямой	Ucell (Coscom)		Ташкент" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 79	прямой	Узбектелеком		Навоийская область" \
       "+998 91	прямой	Beeline (Unitel)		Самаркандская область" \
       "+998 94	сетевой	Ucell (Coscom)		Самаркандская область" \
       "+998 90	прямой	Beeline (Unitel)		Ферганская область"
a533 = "+998 93	прямой	Ucell (Coscom)		Ташкент" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 79	прямой	Узбектелеком		Навоийская область" \
       "+998 91	прямой	Beeline (Unitel)		Самаркандская область" \
       "+998 94	сетевой	Ucell (Coscom)		Самаркандская область" \
       "+998 90	прямой	Beeline (Unitel)		Ферганская область"
a534 = "+998 93	прямой	Ucell (Coscom)		Ташкент" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 79	прямой	Узбектелеком		Навоийская область" \
       "+998 91	прямой	Beeline (Unitel)		Самаркандская область" \
       "+998 94	сетевой	Ucell (Coscom)		Самаркандская область" \
       "+998 90	прямой	Beeline (Unitel)		Ферганская область"
a535 = "+998 93	прямой	Ucell (Coscom)		Ташкент" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 79	прямой	Узбектелеком		Навоийская область" \
       "+998 91	прямой	Beeline (Unitel)		Самаркандская область" \
       "+998 94	сетевой	Ucell (Coscom)		Самаркандская область" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Сурхандарьинская область" \
       "+998 90	прямой	Beeline (Unitel)		Ферганская область" \
       "+998 93	прямой	Ucell (Coscom)		Ташкент"
a536 = "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 79	прямой	Узбектелеком		Навоийская область" \
       "+998 91	прямой	Beeline (Unitel)		Самаркандская область" \
       "+998 94	сетевой	Ucell (Coscom)		Самаркандская область" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Сурхандарьинская область" \
       "+998 90	прямой	Beeline (Unitel)		Ферганская область"
a537 = "+998 93	прямой	Ucell (Coscom)		Ташкент" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 79	прямой	Узбектелеком		Навоийская область" \
       "+998 91	прямой	Beeline (Unitel)		Самаркандская область" \
       "+998 94	сетевой	Ucell (Coscom)		Самаркандская область" \
       "+998 90	прямой	Beeline (Unitel)		Ферганская область"
a538 = "+998 93	прямой	Ucell (Coscom)		Ташкент" \
       "+998 90	прямой	Beeline (Unitel)		Джиззакская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 79	прямой	Узбектелеком		Навоийская область" \
       "+998 91	прямой	Beeline (Unitel)		Самаркандская область" \
       "+998 94	сетевой	Ucell (Coscom)		Самаркандская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область"
a539 = "+998 93	прямой	Ucell (Coscom)		Ташкент" \
       "+998 90	прямой	Beeline (Unitel)		Джиззакская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 79	прямой	Узбектелеком		Навоийская область" \
       "+998 91	прямой	Beeline (Unitel)		Самаркандская область" \
       "+998 94	сетевой	Ucell (Coscom)		Самаркандская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область"
a540 = "+998 93	прямой	Ucell (Coscom)		Ташкент" \
       "+998 90	прямой	Beeline (Unitel)		Андижанская область" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 94	сетевой	Ucell (Coscom)		Бухарская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 79	прямой	Узбектелеком		Навоийская область" \
       "+998 91	прямой	Beeline (Unitel)		Самаркандская область" \
       "+998 70	прямой	Узбектелеком		Ташкентская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область"
a541 = "+998 93	прямой	Ucell (Coscom)		Ташкент" \
       "+998 90	прямой	Beeline (Unitel)		Андижанская область" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 94	сетевой	Ucell (Coscom)		Бухарская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 79	прямой	Узбектелеком		Навоийская область" \
       "+998 91	прямой	Beeline (Unitel)		Самаркандская область" \
       "+998 70	прямой	Узбектелеком		Ташкентская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область"
a542 = "+998 93	прямой	Ucell (Coscom)		Ташкент" \
       "+998 90	прямой	Beeline (Unitel)		Андижанская область" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 94	сетевой	Ucell (Coscom)		Бухарская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 79	прямой	Узбектелеком		Навоийская область" \
       "+998 91	прямой	Beeline (Unitel)		Самаркандская область" \
       "+998 70	прямой	Узбектелеком		Ташкентская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область"
a543 = "+998 93	прямой	Ucell (Coscom)		Ташкент" \
       "+998 90	прямой	Beeline (Unitel)		Андижанская область" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 94	сетевой	Ucell (Coscom)		Бухарская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 79	прямой	Узбектелеком		Навоийская область" \
       "+998 91	прямой	Beeline (Unitel)		Самаркандская область" \
       "+998 70	прямой	Узбектелеком		Ташкентская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область"
a544 = "+998 93	прямой	Ucell (Coscom)		Ташкент" \
       "+998 90	прямой	Beeline (Unitel)		Андижанская область" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 94	сетевой	Ucell (Coscom)		Бухарская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 79	прямой	Узбектелеком		Навоийская область" \
       "+998 91	прямой	Beeline (Unitel)		Самаркандская область" \
       "+998 70	прямой	Узбектелеком		Ташкентская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область"
a545 = "+998 93	прямой	Ucell (Coscom)		Ташкент" \
       "+998 90	прямой	Beeline (Unitel)		Андижанская область" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 94	сетевой	Ucell (Coscom)		Бухарская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 79	прямой	Узбектелеком		Навоийская область" \
       "+998 91	прямой	Beeline (Unitel)		Самаркандская область" \
       "+998 70	прямой	Узбектелеком	Пскем	Ташкентская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область"
a546 = "+998 93	прямой	Ucell (Coscom)		Ташкент" \
       "+998 90	прямой	Beeline (Unitel)		Андижанская область" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 94	сетевой	Ucell (Coscom)		Бухарская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 79	прямой	Узбектелеком		Навоийская область" \
       "+998 91	прямой	Beeline (Unitel)		Самаркандская область" \
       "+998 70	прямой	Узбектелеком		Ташкентская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область"
a547 = "+998 93	прямой	Ucell (Coscom)		Ташкент" \
       "+998 90	прямой	Beeline (Unitel)		Андижанская область" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 94	сетевой	Ucell (Coscom)		Бухарская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 79	прямой	Узбектелеком		Навоийская область" \
       "+998 91	прямой	Beeline (Unitel)		Самаркандская область" \
       "+998 70	прямой	Узбектелеком		Ташкентская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область"
a548 = "+998 93	прямой	Ucell (Coscom)		Ташкент" \
       "+998 90	прямой	Beeline (Unitel)		Андижанская область" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 94	сетевой	Ucell (Coscom)		Бухарская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 79	прямой	Узбектелеком		Навоийская область" \
       "+998 91	прямой	Beeline (Unitel)		Самаркандская область" \
       "+998 70	прямой	Узбектелеком		Ташкентская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область"
a549 = "+998 93	прямой	Ucell (Coscom)		Ташкент" \
       "+998 90	прямой	Beeline (Unitel)		Андижанская область" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 94	сетевой	Ucell (Coscom)		Бухарская область" \
       "+998 72	прямой	Узбектелеком		Джиззакская область" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 79	прямой	Узбектелеком		Навоийская область" \
       "+998 91	прямой	Beeline (Unitel)		Самаркандская область" \
       "+998 70	прямой	Узбектелеком		Ташкентская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область"
a550 = "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 93	прямой	Ucell (Coscom)		Ташкент" \
       "+998 99	прямой	Uzmobile (GSM)		Джиззакская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 79	прямой	Узбектелеком		Навоийская область" \
       "+998 91	прямой	Beeline (Unitel)		Самаркандская область" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Сурхандарьинская область" \
       "+998 70	прямой	Узбектелеком		Ташкентская область" \
       "+998 90	прямой	Beeline (Unitel)		Ферганская область" \
       "+998 94	сетевой	Ucell (Coscom)		Ферганская область"
a551 = "+998 93	прямой	Ucell (Coscom)		Ташкент" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 99	прямой	Uzmobile (GSM)		Джиззакская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 79	прямой	Узбектелеком		Навоийская область" \
       "+998 90	прямой	Beeline (Unitel)		Наманганская область" \
       "+998 91	прямой	Beeline (Unitel)		Самаркандская область" \
       "+998 70	прямой	Узбектелеком		Ташкентская область" \
       "+998 94	сетевой	Ucell (Coscom)		Ферганская область"
a552 = "+998 93	прямой	Ucell (Coscom)		Ташкент" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 99	прямой	Uzmobile (GSM)		Джиззакская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 79	прямой	Узбектелеком		Навоийская область" \
       "+998 90	прямой	Beeline (Unitel)		Наманганская область" \
       "+998 91	прямой	Beeline (Unitel)		Самаркандская область" \
       "+998 70	прямой	Узбектелеком	Аккурган	Ташкентская область" \
       "+998 94	сетевой	Ucell (Coscom)		Ферганская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область"
a553 = "+998 93	прямой	Ucell (Coscom)		Ташкент" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 99	прямой	Uzmobile (GSM)		Джиззакская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 79	прямой	Узбектелеком		Навоийская область" \
       "+998 90	прямой	Beeline (Unitel)		Наманганская область" \
       "+998 91	прямой	Beeline (Unitel)		Самаркандская область" \
       "+998 70	прямой	Узбектелеком		Ташкентская область" \
       "+998 94	сетевой	Ucell (Coscom)		Ферганская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область"
a554 = "+998 93	прямой	Ucell (Coscom)		Ташкент" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 99	прямой	Uzmobile (GSM)		Джиззакская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 79	прямой	Узбектелеком		Навоийская область" \
       "+998 90	прямой	Beeline (Unitel)		Наманганская область" \
       "+998 91	прямой	Beeline (Unitel)		Самаркандская область" \
       "+998 70	прямой	Узбектелеком		Ташкентская область" \
       "+998 94	сетевой	Ucell (Coscom)		Ферганская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область"
a555 = "+998 93	прямой	Ucell (Coscom)		Ташкент" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 99	прямой	Uzmobile (GSM)		Джиззакская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 79	прямой	Узбектелеком		Навоийская область" \
       "+998 90	прямой	Beeline (Unitel)		Наманганская область" \
       "+998 91	прямой	Beeline (Unitel)		Самаркандская область" \
       "+998 70	прямой	Узбектелеком		Ташкентская область" \
       "+998 94	сетевой	Ucell (Coscom)		Ферганская область" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ферганская область"
a556 = "+998 93	прямой	Ucell (Coscom)		Ташкент" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 99	прямой	Uzmobile (GSM)		Джиззакская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 79	прямой	Узбектелеком		Навоийская область" \
       "+998 91	прямой	Beeline (Unitel)		Самаркандская область" \
       "+998 70	прямой	Узбектелеком		Ташкентская область" \
       "+998 94	сетевой	Ucell (Coscom)		Ферганская область" \
       "+998 90	прямой	Beeline (Unitel)		Ферганская область"
a557 = "+998 93	прямой	Ucell (Coscom)		Ташкент" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 99	прямой	Uzmobile (GSM)		Джиззакская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 79	прямой	Узбектелеком		Навоийская область" \
       "+998 91	прямой	Beeline (Unitel)		Самаркандская область" \
       "+998 70	прямой	Узбектелеком		Ташкентская область" \
       "+998 94	сетевой	Ucell (Coscom)		Ферганская область" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ферганская область" \
       "+998 90	прямой	Beeline (Unitel)		Хорезмская область"
a558 = "+998 93	прямой	Ucell (Coscom)		Ташкент" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 99	прямой	Uzmobile (GSM)		Джиззакская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 79	прямой	Узбектелеком		Навоийская область" \
       "+998 91	прямой	Beeline (Unitel)		Самаркандская область" \
       "+998 70	прямой	Узбектелеком		Ташкентская область" \
       "+998 94	сетевой	Ucell (Coscom)		Ферганская область" \
       "+998 98	прямой	Perfectum Mobile		Ферганская область" \
       "+998 90	прямой	Beeline (Unitel)		Хорезмская область"
a559 = "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 93	прямой	Ucell (Coscom)		Ташкент" \
       "+998 99	прямой	Uzmobile (GSM)		Джиззакская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 79	прямой	Узбектелеком		Навоийская область" \
       "+998 91	прямой	Beeline (Unitel)		Самаркандская область" \
       "+998 70	прямой	Узбектелеком		Ташкентская область" \
       "+998 94	сетевой	Ucell (Coscom)		Ферганская область" \
       "+998 90	прямой	Beeline (Unitel)		Хорезмская область"
a560 = "+998 93	прямой	Ucell (Coscom)		Ташкент" \
       "+998 94	сетевой	Ucell (Coscom)		Андижанская область" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 91	сетевой	Beeline (Unitel)		Кашкадарьинская область" \
       "+998 79	прямой	Узбектелеком		Навоийская область" \
       "+998 95	прямой	Uzmobile (CDMA)		Самаркандская область" \
       "+998 98	прямой	Perfectum Mobile		Сырдарьинская область" \
       "+998 70	прямой	Узбектелеком		Ташкентская область" \
       "+998 90	прямой	Beeline (Unitel)		Ферганская область"
a561 = "+998 93	прямой	Ucell (Coscom)		Ташкент" \
       "+998 94	сетевой	Ucell (Coscom)		Андижанская область" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 98	прямой	Perfectum Mobile		Джиззакская область" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 91	сетевой	Beeline (Unitel)		Кашкадарьинская область" \
       "+998 79	прямой	Узбектелеком		Навоийская область" \
       "+998 95	прямой	Uzmobile (CDMA)		Самаркандская область" \
       "+998 70	прямой	Узбектелеком		Ташкентская область" \
       "+998 90	прямой	Beeline (Unitel)		Ферганская область"
a562 = "+998 93	прямой	Ucell (Coscom)		Ташкент" \
       "+998 94	сетевой	Ucell (Coscom)		Андижанская область" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 91	сетевой	Beeline (Unitel)		Кашкадарьинская область" \
       "+998 79	прямой	Узбектелеком		Навоийская область" \
       "+998 95	прямой	Uzmobile (CDMA)		Самаркандская область" \
       "+998 70	прямой	Узбектелеком		Ташкентская область" \
       "+998 90	прямой	Beeline (Unitel)		Ферганская область"
a563 = "+998 93	прямой	Ucell (Coscom)		Ташкент" \
       "+998 94	сетевой	Ucell (Coscom)		Андижанская область" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 91	сетевой	Beeline (Unitel)		Кашкадарьинская область" \
       "+998 79	прямой	Узбектелеком		Навоийская область" \
       "+998 95	прямой	Uzmobile (CDMA)		Самаркандская область" \
       "+998 70	прямой	Узбектелеком		Ташкентская область" \
       "+998 90	прямой	Beeline (Unitel)		Ферганская область"
a564 = "+998 93	прямой	Ucell (Coscom)		Ташкент" \
       "+998 94	сетевой	Ucell (Coscom)		Андижанская область" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 91	прямой	Beeline (Unitel)		Джиззакская область" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 79	прямой	Узбектелеком		Навоийская область" \
       "+998 95	прямой	Uzmobile (CDMA)		Самаркандская область" \
       "+998 70	прямой	Узбектелеком		Ташкентская область" \
       "+998 90	прямой	Beeline (Unitel)		Ферганская область"
a565 = "+998 93	прямой	Ucell (Coscom)		Ташкент" \
       "+998 94	сетевой	Ucell (Coscom)		Андижанская область" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 91	прямой	Beeline (Unitel)		Джиззакская область" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 79	прямой	Узбектелеком		Навоийская область" \
       "+998 95	прямой	Uzmobile (CDMA)		Самаркандская область" \
       "+998 70	прямой	Узбектелеком		Ташкентская область" \
       "+998 90	прямой	Beeline (Unitel)		Ферганская область"
a566 = "+998 93	прямой	Ucell (Coscom)		Ташкент" \
       "+998 94	сетевой	Ucell (Coscom)		Андижанская область" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 91	прямой	Beeline (Unitel)		Джиззакская область" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 79	прямой	Узбектелеком		Навоийская область" \
       "+998 70	прямой	Узбектелеком		Ташкентская область" \
       "+998 90	прямой	Beeline (Unitel)		Ферганская область"
a567 = "+998 93	прямой	Ucell (Coscom)		Ташкент" \
       "+998 94	сетевой	Ucell (Coscom)		Андижанская область" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 91	прямой	Beeline (Unitel)		Джиззакская область" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 79	прямой	Узбектелеком		Навоийская область" \
       "+998 70	прямой	Узбектелеком	Куичирчикский район	Ташкентская область" \
       "+998 90	прямой	Beeline (Unitel)		Ферганская область"
a568 = "+998 93	прямой	Ucell (Coscom)		Ташкент" \
       "+998 94	сетевой	Ucell (Coscom)		Андижанская область" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 91	прямой	Beeline (Unitel)		Джиззакская область" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 79	прямой	Узбектелеком		Навоийская область" \
       "+998 90	прямой	Beeline (Unitel)		Сурхандарьинская область" \
       "+998 70	прямой	Узбектелеком		Ташкентская область"
a569 = "+998 93	прямой	Ucell (Coscom)		Ташкент" \
       "+998 94	сетевой	Ucell (Coscom)		Андижанская область" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 91	прямой	Beeline (Unitel)		Джиззакская область" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 79	прямой	Узбектелеком		Навоийская область" \
       "+998 90	прямой	Beeline (Unitel)		Сурхандарьинская область" \
       "+998 70	прямой	Узбектелеком		Ташкентская область"
a570 = "+998 93	прямой	Ucell (Coscom)		Ташкент" \
       "+998 98	прямой	Perfectum Mobile		Андижанская область" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 94	сетевой	Ucell (Coscom)		Джиззакская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 70	прямой	Узбектелеком		Ташкентская область" \
       "+998 90	прямой	Beeline (Unitel)		Ферганская область" \
       "+998 91	сетевой	Beeline (Unitel)		Хорезмская область"
a571 = "+998 93	прямой	Ucell (Coscom)		Ташкент" \
       "+998 90	прямой	Beeline (Unitel)		Андижанская область" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 94	сетевой	Ucell (Coscom)		Джиззакская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 98	прямой	Perfectum Mobile		Навоийская область" \
       "+998 70	прямой	Узбектелеком		Ташкентская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область" \
       "+998 91	сетевой	Beeline (Unitel)		Хорезмская область"
a572 = "+998 93	прямой	Ucell (Coscom)		Ташкент" \
       "+998 90	прямой	Beeline (Unitel)		Андижанская область" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 94	сетевой	Ucell (Coscom)		Джиззакская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 79	прямой	Узбектелеком		Навоийская область" \
       "+998 98	прямой	Perfectum Mobile		Сурхандарьинская область" \
       "+998 70	прямой	Узбектелеком		Ташкентская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область" \
       "+998 91	сетевой	Beeline (Unitel)		Хорезмская область"
a573 = "+998 93	прямой	Ucell (Coscom)		Ташкент" \
       "+998 90	прямой	Beeline (Unitel)		Андижанская область" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 94	сетевой	Ucell (Coscom)		Джиззакская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 79	прямой	Узбектелеком		Навоийская область" \
       "+998 98	прямой	Perfectum Mobile		Самаркандская область" \
       "+998 91	прямой	Beeline (Unitel)		Сурхандарьинская область" \
       "+998 70	прямой	Узбектелеком	Бука	Ташкентская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область"
a574 = "+998 93	прямой	Ucell (Coscom)		Ташкент" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 94	сетевой	Ucell (Coscom)		Джиззакская область" \
       "+998 90	прямой	Beeline (Unitel)		Республика каракалпакстан" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 79	прямой	Узбектелеком		Навоийская область" \
       "+998 91	прямой	Beeline (Unitel)		Сурхандарьинская область" \
       "+998 70	прямой	Узбектелеком		Ташкентская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область"
a575 = "+998 93	прямой	Ucell (Coscom)		Ташкент" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 94	сетевой	Ucell (Coscom)		Джиззакская область" \
       "+998 90	прямой	Beeline (Unitel)		Республика каракалпакстан" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 91	прямой	Beeline (Unitel)		Сурхандарьинская область" \
       "+998 70	прямой	Узбектелеком		Ташкентская область" \
       "+998 98	прямой	Perfectum Mobile		Ферганская область"
a576 = "+998 93	прямой	Ucell (Coscom)		Ташкент" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 94	сетевой	Ucell (Coscom)		Джиззакская область" \
       "+998 90	прямой	Beeline (Unitel)		Республика каракалпакстан" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 91	прямой	Beeline (Unitel)		Сурхандарьинская область" \
       "+998 70	прямой	Узбектелеком		Ташкентская область" \
       "+998 98	прямой	Perfectum Mobile		Ферганская область"
a577 = "+998 93	прямой	Ucell (Coscom)		Ташкент" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 94	сетевой	Ucell (Coscom)		Джиззакская область" \
       "+998 90	прямой	Beeline (Unitel)		Республика каракалпакстан" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 91	прямой	Beeline (Unitel)		Сурхандарьинская область" \
       "+998 70	прямой	Узбектелеком		Ташкентская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область" \
       "+998 98	прямой	Perfectum Mobile		Хорезмская область"
a578 = "+998 93	прямой	Ucell (Coscom)		Ташкент" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 94	сетевой	Ucell (Coscom)		Джиззакская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 36	сетевой	Buzton		Навоийская область" \
       "+998 91	прямой	Beeline (Unitel)		Сурхандарьинская область" \
       "+998 70	прямой	Узбектелеком		Ташкентская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область" \
       "+998 90	прямой	Beeline (Unitel)		Хорезмская область"
a579 = "+998 93	прямой	Ucell (Coscom)		Ташкент" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 94	сетевой	Ucell (Coscom)		Джиззакская область" \
       "+998 98	прямой	Perfectum Mobile		Республика каракалпакстан" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 91	прямой	Beeline (Unitel)		Сурхандарьинская область" \
       "+998 70	прямой	Узбектелеком		Ташкентская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область" \
       "+998 90	прямой	Beeline (Unitel)		Хорезмская область"
a580 = "+998 93	прямой	Ucell (Coscom)		Ташкент" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 79	прямой	Узбектелеком		Навоийская область" \
       "+998 91	прямой	Beeline (Unitel)		Сурхандарьинская область" \
       "+998 94	сетевой	Ucell (Coscom)		Сырдарьинская область" \
       "+998 70	прямой	Узбектелеком		Ташкентская область" \
       "+998 90	прямой	Beeline (Unitel)		Ферганская область"
a581 = "+998 93	прямой	Ucell (Coscom)		Ташкент" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 79	прямой	Узбектелеком		Навоийская область" \
       "+998 91	прямой	Beeline (Unitel)		Сурхандарьинская область" \
       "+998 94	сетевой	Ucell (Coscom)		Сырдарьинская область" \
       "+998 70	прямой	Узбектелеком		Ташкентская область" \
       "+998 90	прямой	Beeline (Unitel)		Ферганская область"
a582 = "+998 93	прямой	Ucell (Coscom)		Ташкент" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 79	прямой	Узбектелеком		Навоийская область" \
       "+998 91	прямой	Beeline (Unitel)		Сурхандарьинская область" \
       "+998 94	сетевой	Ucell (Coscom)		Сырдарьинская область" \
       "+998 70	прямой	Узбектелеком		Ташкентская область" \
       "+998 90	прямой	Beeline (Unitel)		Ферганская область"
a583 = "+998 93	прямой	Ucell (Coscom)		Ташкент" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 79	прямой	Узбектелеком		Навоийская область" \
       "+998 91	прямой	Beeline (Unitel)		Сурхандарьинская область" \
       "+998 94	сетевой	Ucell (Coscom)		Сырдарьинская область" \
       "+998 70	прямой	Узбектелеком		Ташкентская область" \
       "+998 90	прямой	Beeline (Unitel)		Ферганская область"
a584 = "+998 93	прямой	Ucell (Coscom)		Ташкент" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 79	прямой	Узбектелеком		Навоийская область" \
       "+998 91	прямой	Beeline (Unitel)		Сурхандарьинская область" \
       "+998 94	сетевой	Ucell (Coscom)		Сырдарьинская область" \
       "+998 70	прямой	Узбектелеком		Ташкентская область" \
       "+998 90	прямой	Beeline (Unitel)		Ферганская область"
a585 = "+998 93	прямой	Ucell (Coscom)		Ташкент" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 79	прямой	Узбектелеком		Навоийская область" \
       "+998 91	прямой	Beeline (Unitel)		Сурхандарьинская область" \
       "+998 94	сетевой	Ucell (Coscom)		Сырдарьинская область" \
       "+998 70	прямой	Узбектелеком		Ташкентская область" \
       "+998 90	прямой	Beeline (Unitel)		Ферганская область"
a586 = "+998 93	прямой	Ucell (Coscom)		Ташкент" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 79	прямой	Узбектелеком		Навоийская область" \
       "+998 91	прямой	Beeline (Unitel)		Сурхандарьинская область" \
       "+998 94	сетевой	Ucell (Coscom)		Сырдарьинская область" \
       "+998 70	прямой	Узбектелеком		Ташкентская область" \
       "+998 90	прямой	Beeline (Unitel)		Ферганская область"
a587 = "+998 93	прямой	Ucell (Coscom)		Ташкент" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 79	прямой	Узбектелеком		Навоийская область" \
       "+998 91	прямой	Beeline (Unitel)		Сурхандарьинская область" \
       "+998 94	сетевой	Ucell (Coscom)		Сырдарьинская область" \
       "+998 70	прямой	Узбектелеком		Ташкентская область" \
       "+998 90	прямой	Beeline (Unitel)		Ферганская область"
a588 = "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 93	прямой	Ucell (Coscom)		Ташкент" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 79	прямой	Узбектелеком		Навоийская область" \
       "+998 91	прямой	Beeline (Unitel)		Сурхандарьинская область" \
       "+998 94	сетевой	Ucell (Coscom)		Сырдарьинская область" \
       "+998 70	прямой	Узбектелеком		Ташкентская область" \
       "+998 90	прямой	Beeline (Unitel)		Ферганская область"
a589 = "+998 93	прямой	Ucell (Coscom)		Ташкент" \
       "+998 65	прямой	Узбектелеком		Бухарская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 79	прямой	Узбектелеком		Навоийская область" \
       "+998 91	прямой	Beeline (Unitel)		Сурхандарьинская область" \
       "+998 94	сетевой	Ucell (Coscom)		Сырдарьинская область" \
       "+998 70	прямой	Узбектелеком		Ташкентская область" \
       "+998 90	прямой	Beeline (Unitel)		Ферганская область"
a590 = "+998 93	прямой	Ucell (Coscom)		Ташкент" \
       "+998 91	прямой	Beeline (Unitel)		Джиззакская область" \
       "+998 90	прямой	Beeline (Unitel)		Республика каракалпакстан" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 79	прямой	Узбектелеком		Навоийская область" \
       "+998 94	сетевой	Ucell (Coscom)		Наманганская область" \
       "+998 99	прямой	Uzmobile (GSM)		Самаркандская область" \
       "+998 70	прямой	Узбектелеком		Ташкентская область" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ферганская область"
a591 = "+998 93	прямой	Ucell (Coscom)		Ташкент" \
       "+998 91	прямой	Beeline (Unitel)		Джиззакская область" \
       "+998 90	прямой	Beeline (Unitel)		Республика каракалпакстан" \
       "+998 94	сетевой	Ucell (Coscom)		Республика каракалпакстан" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 79	прямой	Узбектелеком		Навоийская область" \
       "+998 99	прямой	Uzmobile (GSM)		Самаркандская область" \
       "+998 70	прямой	Узбектелеком		Ташкентская область"
a592 = "+998 93	прямой	Ucell (Coscom)		Ташкент" \
       "+998 91	прямой	Beeline (Unitel)		Джиззакская область" \
       "+998 90	прямой	Beeline (Unitel)		Республика каракалпакстан" \
       "+998 94	сетевой	Ucell (Coscom)		Республика каракалпакстан" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 79	прямой	Узбектелеком		Навоийская область" \
       "+998 99	прямой	Uzmobile (GSM)		Самаркандская область" \
       "+998 70	прямой	Узбектелеком		Ташкентская область"
a593 = "+998 93	прямой	Ucell (Coscom)		Ташкент" \
       "+998 91	прямой	Beeline (Unitel)		Джиззакская область" \
       "+998 90	прямой	Beeline (Unitel)		Республика каракалпакстан" \
       "+998 94	сетевой	Ucell (Coscom)		Республика каракалпакстан" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 79	прямой	Узбектелеком		Навоийская область" \
       "+998 99	прямой	Uzmobile (GSM)		Самаркандская область" \
       "+998 70	прямой	Узбектелеком	Чиназ	Ташкентская область"
a594 = "+998 93	прямой	Ucell (Coscom)		Ташкент" \
       "+998 91	прямой	Beeline (Unitel)		Джиззакская область" \
       "+998 90	прямой	Beeline (Unitel)		Республика каракалпакстан" \
       "+998 94	сетевой	Ucell (Coscom)		Республика каракалпакстан" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 79	прямой	Узбектелеком		Навоийская область" \
       "+998 99	прямой	Uzmobile (GSM)		Самаркандская область" \
       "+998 70	прямой	Узбектелеком		Ташкентская область"
a595 = "+998 93	прямой	Ucell (Coscom)		Ташкент" \
       "+998 91	прямой	Beeline (Unitel)		Джиззакская область" \
       "+998 90	прямой	Beeline (Unitel)		Республика каракалпакстан" \
       "+998 94	сетевой	Ucell (Coscom)		Республика каракалпакстан" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 79	прямой	Узбектелеком		Навоийская область" \
       "+998 99	прямой	Uzmobile (GSM)		Самаркандская область" \
       "+998 70	прямой	Узбектелеком		Ташкентская область" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ферганская область"
a596 = "+998 93	прямой	Ucell (Coscom)		Ташкент" \
       "+998 91	прямой	Beeline (Unitel)		Джиззакская область" \
       "+998 94	сетевой	Ucell (Coscom)		Республика каракалпакстан" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 79	прямой	Узбектелеком		Навоийская область" \
       "+998 90	прямой	Beeline (Unitel)		Наманганская область" \
       "+998 99	прямой	Uzmobile (GSM)		Самаркандская область" \
       "+998 70	прямой	Узбектелеком		Ташкентская область"
a597 = "+998 93	прямой	Ucell (Coscom)		Ташкент" \
       "+998 94	сетевой	Ucell (Coscom)		Республика каракалпакстан" \
       "+998 91	прямой	Beeline (Unitel)		Кашкадарьинская область" \
       "+998 90	прямой	Beeline (Unitel)		Наманганская область" \
       "+998 99	прямой	Uzmobile (GSM)		Самаркандская область" \
       "+998 70	прямой	Узбектелеком		Ташкентская область"
a598 = "+998 93	прямой	Ucell (Coscom)		Ташкент" \
       "+998 91	прямой	Beeline (Unitel)		Джиззакская область" \
       "+998 94	сетевой	Ucell (Coscom)		Республика каракалпакстан" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 36	сетевой	Buzton		Навоийская область" \
       "+998 90	прямой	Beeline (Unitel)		Наманганская область" \
       "+998 99	прямой	Uzmobile (GSM)		Самаркандская область" \
       "+998 70	прямой	Узбектелеком		Ташкентская область"
a599 = "+998 93	прямой	Ucell (Coscom)		Ташкент" \
       "+998 91	прямой	Beeline (Unitel)		Джиззакская область" \
       "+998 94	сетевой	Ucell (Coscom)		Республика каракалпакстан" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 79	прямой	Узбектелеком		Навоийская область" \
       "+998 90	прямой	Beeline (Unitel)		Наманганская область" \
       "+998 99	прямой	Uzmobile (GSM)		Самаркандская область" \
       "+998 70	прямой	Узбектелеком		Ташкентская область"
a600 = "+998 91	прямой	Beeline (Unitel)		Андижанская область" \
       "+998 95	прямой	Uzmobile (CDMA)		Бухарская область" \
       "+998 94	прямой	Ucell (Coscom)		Ташкент" \
       "+998 90	прямой	Beeline (Unitel)		Самаркандская область" \
       "+998 70	прямой	Узбектелеком		Ташкентская область" \
       "+998 93	сетевой	Ucell (Coscom)		Ташкентская область"
a601 = "+998 91	прямой	Beeline (Unitel)		Андижанская область" \
       "+998 94	прямой	Ucell (Coscom)		Ташкент" \
       "+998 95	прямой	Uzmobile (CDMA)		Республика каракалпакстан" \
       "+998 90	прямой	Beeline (Unitel)		Самаркандская область" \
       "+998 70	прямой	Узбектелеком		Ташкентская область" \
       "+998 93	сетевой	Ucell (Coscom)		Ташкентская область"
a602 = "+998 91	прямой	Beeline (Unitel)		Андижанская область" \
       "+998 94	прямой	Ucell (Coscom)		Ташкент" \
       "+998 90	прямой	Beeline (Unitel)		Самаркандская область" \
       "+998 70	прямой	Узбектелеком	Янгиюль	Ташкентская область" \
       "+998 93	сетевой	Ucell (Coscom)		Ташкентская область" \
       "+998 95	прямой	Uzmobile (CDMA)		Хорезмская область"
a603 = "+998 91	прямой	Beeline (Unitel)		Андижанская область" \
       "+998 94	прямой	Ucell (Coscom)		Ташкент" \
       "+998 93	прямой	Ucell (Coscom)		Кашкадарьинская область" \
       "+998 95	прямой	Uzmobile (CDMA)		Навоийская область" \
       "+998 90	прямой	Beeline (Unitel)		Самаркандская область" \
       "+998 70	прямой	Узбектелеком	Янгиюль	Ташкентская область"
a604 = "+998 91	прямой	Beeline (Unitel)		Андижанская область" \
       "+998 94	прямой	Ucell (Coscom)		Ташкент" \
       "+998 90	прямой	Beeline (Unitel)		Самаркандская область" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкентская область" \
       "+998 93	сетевой	Ucell (Coscom)		Ташкентская область" \
       "+998 95	прямой	Uzmobile (CDMA)		Бухарская область"
a605 = "+998 91	прямой	Beeline (Unitel)		Андижанская область" \
       "+998 94	прямой	Ucell (Coscom)		Ташкент" \
       "+998 90	прямой	Beeline (Unitel)		Самаркандская область" \
       "+998 93	сетевой	Ucell (Coscom)		Ташкентская область" \
       "+998 70	прямой	Узбектелеком		Ташкентская область" \
       "+998 95	прямой	Uzmobile (CDMA)		Республика каракалпакстан"
a606 = "+998 91	прямой	Beeline (Unitel)		Андижанская область" \
       "+998 94	прямой	Ucell (Coscom)		Ташкент" \
       "+998 90	прямой	Beeline (Unitel)		Самаркандская область" \
       "+998 93	сетевой	Ucell (Coscom)		Ташкентская область" \
       "+998 95	прямой	Uzmobile (CDMA)		Хорезмская область" \
       "+998 70	прямой	Узбектелеком	Гульбахор, Янгиюль	Ташкентская область"
a607 = "+998 91	прямой	Beeline (Unitel)		Андижанская область" \
       "+998 94	прямой	Ucell (Coscom)		Ташкент" \
       "+998 90	прямой	Beeline (Unitel)		Кашкадарьинская область" \
       "+998 93	прямой	Ucell (Coscom)		Ташкентская область" \
       "+998 95	прямой	Uzmobile (CDMA)		Навоийская область"
a608 = "+998 91	прямой	Beeline (Unitel)		Андижанская область" \
       "+998 94	прямой	Ucell (Coscom)		Ташкент" \
       "+998 90	прямой	Beeline (Unitel)		Кашкадарьинская область" \
       "+998 93	сетевой	Ucell (Coscom)		Ташкентская область" \
       "+998 95	прямой	Uzmobile (CDMA)		Бухарская область"
a609 = "+998 91	прямой	Beeline (Unitel)		Андижанская область" \
       "+998 94	прямой	Ucell (Coscom)		Ташкент" \
       "+998 90	прямой	Beeline (Unitel)		Кашкадарьинская область" \
       "+998 93	прямой	Ucell (Coscom)		Сырдарьинская область" \
       "+998 95	прямой	Uzmobile (CDMA)		Республика каракалпакстан"
a610 = "+998 91	прямой	Beeline (Unitel)		Андижанская область" \
       "+998 94	прямой	Ucell (Coscom)		Ташкент" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 95	прямой	Uzmobile (CDMA)		Навоийская область" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 93	прямой	Ucell (Coscom)		Сурхандарьинская область" \
       "+998 90	прямой	Beeline (Unitel)		Сырдарьинская область" \
       "+998 70	прямой	Узбектелеком		Ташкентская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область"
a611 = "+998 91	прямой	Beeline (Unitel)		Андижанская область" \
       "+998 90	прямой	Beeline (Unitel)		Бухарская область" \
       "+998 94	прямой	Ucell (Coscom)		Ташкент" \
       "+998 93	прямой	Ucell (Coscom)		Республика каракалпакстан" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 95	прямой	Uzmobile (CDMA)		Навоийская область" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 70	прямой	Узбектелеком		Ташкентская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область"
a612 = "+998 91	прямой	Beeline (Unitel)		Андижанская область" \
       "+998 90	прямой	Beeline (Unitel)		Бухарская область" \
       "+998 94	прямой	Ucell (Coscom)		Ташкент" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 93	прямой	Ucell (Coscom)		Навоийская область" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 70	прямой	Узбектелеком		Ташкентская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область"
a613 = "+998 91	прямой	Beeline (Unitel)		Андижанская область" \
       "+998 90	прямой	Beeline (Unitel)		Бухарская область" \
       "+998 94	прямой	Ucell (Coscom)		Ташкент" \
       "+998 93	прямой	Ucell (Coscom)		Джиззакская область" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 70	прямой	Узбектелеком	Алмалык	Ташкентская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область"
a614 = "+998 91	прямой	Beeline (Unitel)		Андижанская область" \
       "+998 90	прямой	Beeline (Unitel)		Бухарская область" \
       "+998 94	прямой	Ucell (Coscom)		Ташкент" \
       "+998 93	прямой	Ucell (Coscom)		Республика каракалпакстан" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область" \
       "+998 70	прямой	Узбектелеком	Алмалык	Ташкентская область"
a615 = "+998 91	прямой	Beeline (Unitel)		Андижанская область" \
       "+998 94	прямой	Ucell (Coscom)		Ташкент" \
       "+998 95	прямой	Uzmobile (CDMA)		Республика каракалпакстан" \
       "+998 90	прямой	Beeline (Unitel)		Кашкадарьинская область" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 70	прямой	Узбектелеком	Алмалык	Ташкентская область" \
       "+998 93	сетевой	Ucell (Coscom)		Ташкентская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область"
a616 = "+998 91	прямой	Beeline (Unitel)		Андижанская область" \
       "+998 94	прямой	Ucell (Coscom)		Ташкент" \
       "+998 95	прямой	Uzmobile (CDMA)		Республика каракалпакстан" \
       "+998 90	прямой	Beeline (Unitel)		Кашкадарьинская область" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 93	сетевой	Ucell (Coscom)		Ташкентская область" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкентская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область"
a617 = "+998 91	прямой	Beeline (Unitel)		Андижанская область" \
       "+998 94	прямой	Ucell (Coscom)		Ташкент" \
       "+998 95	прямой	Uzmobile (CDMA)		Республика каракалпакстан" \
       "+998 90	прямой	Beeline (Unitel)		Кашкадарьинская область" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 93	прямой	Ucell (Coscom)		Ташкентская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область"
a618 = "+998 91	прямой	Beeline (Unitel)		Андижанская область" \
       "+998 94	прямой	Ucell (Coscom)		Ташкент" \
       "+998 95	прямой	Uzmobile (CDMA)		Республика каракалпакстан" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 90	прямой	Beeline (Unitel)		Навоийская область" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 93	прямой	Ucell (Coscom)		Ташкентская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область"
a619 = "+998 91	прямой	Beeline (Unitel)		Андижанская область" \
       "+998 94	прямой	Ucell (Coscom)		Ташкент" \
       "+998 95	прямой	Uzmobile (CDMA)		Республика каракалпакстан" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 90	прямой	Beeline (Unitel)		Навоийская область" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 70	прямой	Узбектелеком	Алмалык	Ташкентская область" \
       "+998 73	прямой	Узбектелеком		Ферганская область" \
       "+998 93	прямой	Ucell (Coscom)		Хорезмская область"
a620 = "+998 91	прямой	Beeline (Unitel)		Андижанская область" \
       "+998 93	прямой	Ucell (Coscom)		Бухарская область" \
       "+998 94	прямой	Ucell (Coscom)		Ташкент" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 90	сетевой	Beeline (Unitel)		Навоийская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 95	прямой	Uzmobile (CDMA)		Хорезмская область"
a621 = "+998 90	прямой	Beeline (Unitel)		Андижанская область" \
       "+998 93	прямой	Ucell (Coscom)		Бухарская область" \
       "+998 94	прямой	Ucell (Coscom)		Ташкент" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 91	сетевой	Beeline (Unitel)		Сырдарьинская область" \
       "+998 95	прямой	Uzmobile (CDMA)		Хорезмская область"
a622 = "+998 90	прямой	Beeline (Unitel)		Андижанская область" \
       "+998 93	прямой	Ucell (Coscom)		Бухарская область" \
       "+998 94	прямой	Ucell (Coscom)		Ташкент" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 91	сетевой	Beeline (Unitel)		Сырдарьинская область" \
       "+998 95	прямой	Uzmobile (CDMA)		Хорезмская область"
a623 = "+998 90	прямой	Beeline (Unitel)		Андижанская область" \
       "+998 93	прямой	Ucell (Coscom)		Бухарская область" \
       "+998 94	прямой	Ucell (Coscom)		Ташкент" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 91	сетевой	Beeline (Unitel)		Сырдарьинская область" \
       "+998 95	прямой	Uzmobile (CDMA)		Хорезмская область"
a624 = "+998 90	прямой	Beeline (Unitel)		Андижанская область" \
       "+998 93	прямой	Ucell (Coscom)		Бухарская область" \
       "+998 94	прямой	Ucell (Coscom)		Ташкент" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 91	сетевой	Beeline (Unitel)		Сырдарьинская область" \
       "+998 95	прямой	Uzmobile (CDMA)		Хорезмская область"
a625 = "+998 90	прямой	Beeline (Unitel)		Андижанская область" \
       "+998 93	прямой	Ucell (Coscom)		Бухарская область" \
       "+998 94	прямой	Ucell (Coscom)		Ташкент" \
       "+998 91	сетевой	Beeline (Unitel)		Джиззакская область" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 95	прямой	Uzmobile (CDMA)		Хорезмская область"
a626 = "+998 90	прямой	Beeline (Unitel)		Андижанская область" \
       "+998 93	прямой	Ucell (Coscom)		Бухарская область" \
       "+998 94	прямой	Ucell (Coscom)		Ташкент" \
       "+998 91	сетевой	Beeline (Unitel)		Джиззакская область" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область"
a627 = "+998 94	прямой	Ucell (Coscom)		Ташкент" \
       "+998 91	сетевой	Beeline (Unitel)		Джиззакская область" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 93	сетевой	Ucell (Coscom)		Ташкентская область" \
       "+998 90	прямой	Beeline (Unitel)		Ферганская область"
a628 = "+998 94	прямой	Ucell (Coscom)		Ташкент" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 91	сетевой	Beeline (Unitel)		Самаркандская область" \
       "+998 93	сетевой	Ucell (Coscom)		Ташкентская область" \
       "+998 90	прямой	Beeline (Unitel)		Ферганская область"
a629 = "+998 94	прямой	Ucell (Coscom)		Ташкент" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 91	сетевой	Beeline (Unitel)		Самаркандская область" \
       "+998 93	сетевой	Ucell (Coscom)		Ташкентская область" \
       "+998 90	прямой	Beeline (Unitel)		Ферганская область"
a630 = "+998 93	прямой	Ucell (Coscom)		Андижанская область" \
       "+998 94	прямой	Ucell (Coscom)		Ташкент" \
       "+998 91	сетевой	Beeline (Unitel)		Джиззакская область" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 90	прямой	Beeline (Unitel)		Ферганская область"
a631 = "+998 93	прямой	Ucell (Coscom)		Андижанская область" \
       "+998 94	прямой	Ucell (Coscom)		Ташкент" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 91	сетевой	Beeline (Unitel)		Самаркандская область" \
       "+998 90	прямой	Beeline (Unitel)		Ферганская область"
a632 = "+998 93	прямой	Ucell (Coscom)		Андижанская область" \
       "+998 94	прямой	Ucell (Coscom)		Ташкент" \
       "+998 91	сетевой	Beeline (Unitel)		Кашкадарьинская область" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 90	прямой	Beeline (Unitel)		Ферганская область"
a633 = "+998 94	прямой	Ucell (Coscom)		Ташкент" \
       "+998 91	сетевой	Beeline (Unitel)		Кашкадарьинская область" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 93	прямой	Ucell (Coscom)		Сурхандарьинская область" \
       "+998 90	прямой	Beeline (Unitel)		Ферганская область"
a634 = "+998 94	прямой	Ucell (Coscom)		Ташкент" \
       "+998 91	сетевой	Beeline (Unitel)		Кашкадарьинская область" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 93	прямой	Ucell (Coscom)		Сурхандарьинская область" \
       "+998 90	прямой	Beeline (Unitel)		Ферганская область"
a635 = "+998 90	прямой	Beeline (Unitel)		Бухарская область" \
       "+998 94	прямой	Ucell (Coscom)		Ташкент" \
       "+998 91	сетевой	Beeline (Unitel)		Кашкадарьинская область" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 93	прямой	Ucell (Coscom)		Сурхандарьинская область"
a636 = "+998 90	прямой	Beeline (Unitel)		Бухарская область" \
       "+998 94	прямой	Ucell (Coscom)		Ташкент" \
       "+998 91	сетевой	Beeline (Unitel)		Кашкадарьинская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 93	прямой	Ucell (Coscom)		Сурхандарьинская область"
a637 = "+998 90	прямой	Beeline (Unitel)		Бухарская область" \
       "+998 94	прямой	Ucell (Coscom)		Ташкент" \
       "+998 91	сетевой	Beeline (Unitel)		Кашкадарьинская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 93	прямой	Ucell (Coscom)		Сурхандарьинская область"
a638 = "+998 94	прямой	Ucell (Coscom)		Ташкент" \
       "+998 90	прямой	Beeline (Unitel)		Кашкадарьинская область" \
       "+998 91	сетевой	Beeline (Unitel)		Кашкадарьинская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 93	прямой	Ucell (Coscom)		Сурхандарьинская область"
a639 = "+998 94	прямой	Ucell (Coscom)		Ташкент" \
       "+998 90	прямой	Beeline (Unitel)		Кашкадарьинская область" \
       "+998 91	сетевой	Beeline (Unitel)		Кашкадарьинская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 93	прямой	Ucell (Coscom)		Сурхандарьинская область"
a640 = "+998 94	прямой	Ucell (Coscom)		Ташкент" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 91	сетевой	Beeline (Unitel)		Кашкадарьинская область" \
       "+998 90	прямой	Beeline (Unitel)		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 70	прямой	Узбектелеком		Ташкентская область" \
       "+998 93	прямой	Ucell (Coscom)		Ферганская область"
a641 = "+998 94	прямой	Ucell (Coscom)		Ташкент" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 91	сетевой	Beeline (Unitel)		Кашкадарьинская область" \
       "+998 90	прямой	Beeline (Unitel)		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 70	прямой	Узбектелеком		Ташкентская область" \
       "+998 93	прямой	Ucell (Coscom)		Ферганская область"
a642 = "+998 94	прямой	Ucell (Coscom)		Ташкент" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 91	сетевой	Beeline (Unitel)		Кашкадарьинская область" \
       "+998 90	прямой	Beeline (Unitel)		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 70	прямой	Узбектелеком		Ташкентская область" \
       "+998 93	прямой	Ucell (Coscom)		Ферганская область"
a643 = "+998 94	прямой	Ucell (Coscom)		Ташкент" \
       "+998 90	прямой	Beeline (Unitel)		Джиззакская область" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 91	сетевой	Beeline (Unitel)		Кашкадарьинская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 70	прямой	Узбектелеком		Ташкентская область" \
       "+998 93	прямой	Ucell (Coscom)		Ферганская область"
a644 = "+998 94	прямой	Ucell (Coscom)		Ташкент" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 91	сетевой	Beeline (Unitel)		Кашкадарьинская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 90	прямой	Beeline (Unitel)		Сурхандарьинская область" \
       "+998 70	прямой	Узбектелеком		Ташкентская область" \
       "+998 93	прямой	Ucell (Coscom)		Ферганская область"
a645 = "+998 91	сетевой	Beeline (Unitel)		Бухарская область" \
       "+998 94	прямой	Ucell (Coscom)		Ташкент" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 90	прямой	Beeline (Unitel)		Сурхандарьинская область" \
       "+998 70	прямой	Узбектелеком	Ахангаран	Ташкентская область" \
       "+998 93	прямой	Ucell (Coscom)		Ферганская область"
a646 = "+998 91	сетевой	Beeline (Unitel)		Бухарская область" \
       "+998 94	прямой	Ucell (Coscom)		Ташкент" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 90	прямой	Beeline (Unitel)		Навоийская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 70	прямой	Узбектелеком		Ташкентская область" \
       "+998 93	прямой	Ucell (Coscom)		Ферганская область"
a647 = "+998 91	сетевой	Beeline (Unitel)		Бухарская область" \
       "+998 94	прямой	Ucell (Coscom)		Ташкент" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 90	прямой	Beeline (Unitel)		Навоийская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 70	прямой	Узбектелеком		Ташкентская область" \
       "+998 93	прямой	Ucell (Coscom)		Ферганская область"
a648 = "+998 91	сетевой	Beeline (Unitel)		Бухарская область" \
       "+998 94	прямой	Ucell (Coscom)		Ташкент" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 70	прямой	Узбектелеком		Ташкентская область" \
       "+998 93	прямой	Ucell (Coscom)		Ферганская область" \
       "+998 90	прямой	Beeline (Unitel)		Хорезмская область"
a649 = "+998 91	сетевой	Beeline (Unitel)		Бухарская область" \
       "+998 94	прямой	Ucell (Coscom)		Ташкент" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 70	прямой	Узбектелеком		Ташкентская область" \
       "+998 93	прямой	Ucell (Coscom)		Ферганская область" \
       "+998 90	прямой	Beeline (Unitel)		Хорезмская область"
a650 = "+998 94	прямой	Ucell (Coscom)		Ташкент" \
       "+998 93	прямой	Ucell (Coscom)		Джиззакская область" \
       "+998 90	прямой	Beeline (Unitel)		Республика каракалпакстан" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 95	прямой	Uzmobile (CDMA)		Сурхандарьинская область" \
       "+998 91	прямой	Beeline (Unitel)		Ферганская область"
a651 = "+998 93	прямой	Ucell (Coscom)		Бухарская область" \
       "+998 94	прямой	Ucell (Coscom)		Ташкент" \
       "+998 90	прямой	Beeline (Unitel)		Республика каракалпакстан" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 95	прямой	Uzmobile (CDMA)		Сурхандарьинская область" \
       "+998 91	прямой	Beeline (Unitel)		Ферганская область"
a652 = "+998 93	прямой	Ucell (Coscom)		Бухарская область" \
       "+998 94	прямой	Ucell (Coscom)		Ташкент" \
       "+998 90	прямой	Beeline (Unitel)		Республика каракалпакстан" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 95	прямой	Uzmobile (CDMA)		Сурхандарьинская область" \
       "+998 91	прямой	Beeline (Unitel)		Ферганская область"
a653 = "+998 93	прямой	Ucell (Coscom)		Бухарская область" \
       "+998 94	прямой	Ucell (Coscom)		Ташкент" \
       "+998 90	прямой	Beeline (Unitel)		Республика каракалпакстан" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 95	прямой	Uzmobile (CDMA)		Сурхандарьинская область" \
       "+998 91	прямой	Beeline (Unitel)		Ферганская область"
a654 = "+998 93	прямой	Ucell (Coscom)		Бухарская область" \
       "+998 94	прямой	Ucell (Coscom)		Ташкент" \
       "+998 90	прямой	Beeline (Unitel)		Республика каракалпакстан" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 95	прямой	Uzmobile (CDMA)		Сурхандарьинская область" \
       "+998 91	прямой	Beeline (Unitel)		Ферганская область"
a655 = "+998 93	сетевой	Ucell (Coscom)		Ташкент" \
       "+998 94	прямой	Ucell (Coscom)		Ташкент" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 90	прямой	Beeline (Unitel)		Самаркандская область" \
       "+998 95	прямой	Uzmobile (CDMA)		Сурхандарьинская область" \
       "+998 91	прямой	Beeline (Unitel)		Ферганская область"
a656 = "+998 93	прямой	Ucell (Coscom)		Бухарская область" \
       "+998 94	прямой	Ucell (Coscom)		Ташкент" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 90	прямой	Beeline (Unitel)		Самаркандская область" \
       "+998 91	прямой	Beeline (Unitel)		Ферганская область"
a657 = "+998 93	прямой	Ucell (Coscom)		Бухарская область" \
       "+998 94	прямой	Ucell (Coscom)		Ташкент" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 90	прямой	Beeline (Unitel)		Самаркандская область" \
       "+998 91	прямой	Beeline (Unitel)		Ферганская область"
a658 = "+998 93	прямой	Ucell (Coscom)		Бухарская область" \
       "+998 94	прямой	Ucell (Coscom)		Ташкент" \
       "+998 90	прямой	Beeline (Unitel)		Республика каракалпакстан" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 91	прямой	Beeline (Unitel)		Ферганская область"
a659 = "+998 93	прямой	Ucell (Coscom)		Бухарская область" \
       "+998 94	прямой	Ucell (Coscom)		Ташкент" \
       "+998 69	прямой	Узбектелеком		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 91	прямой	Beeline (Unitel)		Ферганская область"
a660 = "+998 94	прямой	Ucell (Coscom)		Ташкент" \
       "+998 99	прямой	Uzmobile (GSM)		Кашкадарьинская область" \
       "+998 93	прямой	Ucell (Coscom)		Навоийская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 70	прямой	Узбектелеком		Ташкентская область" \
       "+998 91	прямой	Beeline (Unitel)		Ферганская область"
a661 = "+998 94	прямой	Ucell (Coscom)		Ташкент" \
       "+998 99	прямой	Uzmobile (GSM)		Кашкадарьинская область" \
       "+998 93	прямой	Ucell (Coscom)		Навоийская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 70	прямой	Узбектелеком		Ташкентская область" \
       "+998 91	прямой	Beeline (Unitel)		Ферганская область"
a662 = "+998 94	прямой	Ucell (Coscom)		Ташкент" \
       "+998 99	прямой	Uzmobile (GSM)		Кашкадарьинская область" \
       "+998 93	прямой	Ucell (Coscom)		Навоийская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 70	прямой	Узбектелеком	Ангрен	Ташкентская область" \
       "+998 91	прямой	Beeline (Unitel)		Ферганская область"
a663 = "+998 94	прямой	Ucell (Coscom)		Ташкент" \
       "+998 99	прямой	Uzmobile (GSM)		Кашкадарьинская область" \
       "+998 93	прямой	Ucell (Coscom)		Навоийская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 70	прямой	Узбектелеком	Ангрен	Ташкентская область" \
       "+998 91	прямой	Beeline (Unitel)		Ферганская область"
a664 = "+998 94	прямой	Ucell (Coscom)		Ташкент" \
       "+998 99	прямой	Uzmobile (GSM)		Кашкадарьинская область" \
       "+998 93	прямой	Ucell (Coscom)		Навоийская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 70	прямой	Узбектелеком	Ангрен	Ташкентская область" \
       "+998 91	прямой	Beeline (Unitel)		Ферганская область"
a665 = "+998 94	прямой	Ucell (Coscom)		Ташкент" \
       "+998 99	прямой	Uzmobile (GSM)		Кашкадарьинская область" \
       "+998 90	прямой	Beeline (Unitel)		Навоийская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 93	сетевой	Ucell (Coscom)		Самаркандская область" \
       "+998 70	прямой	Узбектелеком		Ташкентская область" \
       "+998 91	прямой	Beeline (Unitel)		Ферганская область"
a666 = "+998 94	прямой	Ucell (Coscom)		Ташкент" \
       "+998 99	прямой	Uzmobile (GSM)		Кашкадарьинская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 93	прямой	Ucell (Coscom)		Ташкентская область" \
       "+998 91	прямой	Beeline (Unitel)		Ферганская область"
a667 = "+998 94	прямой	Ucell (Coscom)		Ташкент" \
       "+998 99	прямой	Uzmobile (GSM)		Кашкадарьинская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 93	сетевой	Ucell (Coscom)		Самаркандская область" \
       "+998 70	прямой	Узбектелеком		Ташкентская область" \
       "+998 91	прямой	Beeline (Unitel)		Ферганская область"
a668 = "+998 94	прямой	Ucell (Coscom)		Ташкент" \
       "+998 99	прямой	Uzmobile (GSM)		Кашкадарьинская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 93	прямой	Ucell (Coscom)		Ташкентская область" \
       "+998 91	прямой	Beeline (Unitel)		Ферганская область"
a669 = "+998 94	прямой	Ucell (Coscom)		Ташкент" \
       "+998 99	прямой	Uzmobile (GSM)		Кашкадарьинская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 93	сетевой	Ucell (Coscom)		Самаркандская область" \
       "+998 70	прямой	Узбектелеком		Ташкентская область" \
       "+998 91	прямой	Beeline (Unitel)		Ферганская область"
a670 = "+998 94	прямой	Ucell (Coscom)		Ташкент" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 93	сетевой	Ucell (Coscom)		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 99	прямой	Uzmobile (GSM)		Сурхандарьинская область" \
       "+998 91	прямой	Beeline (Unitel)		Ферганская область"
a671 = "+998 94	прямой	Ucell (Coscom)		Ташкент" \
       "+998 75	сетевой	Buzton		Кашкадарьинская область" \
       "+998 93	сетевой	Ucell (Coscom)		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 99	прямой	Uzmobile (GSM)		Сурхандарьинская область" \
       "+998 91	прямой	Beeline (Unitel)		Ферганская область"
a672 = "+998 94	прямой	Ucell (Coscom)		Ташкент" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 93	сетевой	Ucell (Coscom)		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 99	прямой	Uzmobile (GSM)		Сурхандарьинская область" \
       "+998 91	прямой	Beeline (Unitel)		Ферганская область"
a673 = "+998 94	прямой	Ucell (Coscom)		Ташкент" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 93	сетевой	Ucell (Coscom)		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 99	прямой	Uzmobile (GSM)		Сурхандарьинская область" \
       "+998 91	прямой	Beeline (Unitel)		Ферганская область"
a674 = "+998 94	прямой	Ucell (Coscom)		Ташкент" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 93	сетевой	Ucell (Coscom)		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 99	прямой	Uzmobile (GSM)		Сурхандарьинская область" \
       "+998 91	прямой	Beeline (Unitel)		Ферганская область"
a675 = "+998 94	прямой	Ucell (Coscom)		Ташкент" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 93	сетевой	Ucell (Coscom)		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 99	прямой	Uzmobile (GSM)		Сурхандарьинская область" \
       "+998 91	прямой	Beeline (Unitel)		Ферганская область"
a676 = "+998 94	прямой	Ucell (Coscom)		Ташкент" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 93	прямой	Ucell (Coscom)		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 99	прямой	Uzmobile (GSM)		Сурхандарьинская область" \
       "+998 91	прямой	Beeline (Unitel)		Ферганская область"
a677 = "+998 94	прямой	Ucell (Coscom)		Ташкент" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 93	прямой	Ucell (Coscom)		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "7+998 99	прямой	Uzmobile (GSM)		Сурхандарьинская область" \
       "+998 91	прямой	Beeline (Unitel)		Ферганская область"
a678 = "+998 94	прямой	Ucell (Coscom)		Ташкент" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 93	прямой	Ucell (Coscom)		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 99	прямой	Uzmobile (GSM)		Сурхандарьинская область" \
       "+998 91	прямой	Beeline (Unitel)		Ферганская область"
a679 = "+998 94	прямой	Ucell (Coscom)		Ташкент" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 93	сетевой	Ucell (Coscom)		Наманганская область" \
       "+998 66	прямой	Узбектелеком		Самаркандская область" \
       "+998 99	прямой	Uzmobile (GSM)		Сурхандарьинская область" \
       "+998 91	прямой	Beeline (Unitel)		Ферганская область"
a680 = "+998 94	прямой	Ucell (Coscom)		Ташкент" \
       "+998 95	прямой	Uzmobile (CDMA)		Кашкадарьинская область" \
       "+998 93	прямой	Ucell (Coscom)		Самаркандская область" \
       "+998 90	прямой	Beeline (Unitel)		Сырдарьинская область" \
       "+998 70	прямой	Узбектелеком		Ташкентская область" \
       "+998 91	прямой	Beeline (Unitel)		Ферганская область"
a681 = "+998 93	прямой	Ucell (Coscom)		Бухарская область" \
       "+998 94	прямой	Ucell (Coscom)		Ташкент" \
       "+998 95	прямой	Uzmobile (CDMA)		Кашкадарьинская область" \
       "+998 70	прямой	Узбектелеком		Ташкентская область" \
       "+998 91	прямой	Beeline (Unitel)		Ферганская область"
a682 = "+998 93	прямой	Ucell (Coscom)		Бухарская область" \
       "+998 94	прямой	Ucell (Coscom)		Ташкент" \
       "+998 95	прямой	Uzmobile (CDMA)		Кашкадарьинская область" \
       "+998 70	прямой	Узбектелеком		Ташкентская область" \
       "+998 91	прямой	Beeline (Unitel)		Ферганская область"
a683 = "+998 93	прямой	Ucell (Coscom)		Бухарская область" \
       "+998 94	прямой	Ucell (Coscom)		Ташкент" \
       "+998 95	прямой	Uzmobile (CDMA)		Кашкадарьинская область" \
       "+998 70	прямой	Узбектелеком		Ташкентская область" \
       "+998 91	прямой	Beeline (Unitel)		Ферганская область"
a684 = "+998 93	прямой	Ucell (Coscom)		Бухарская область" \
       "+998 94	прямой	Ucell (Coscom)		Ташкент" \
       "+998 95	прямой	Uzmobile (CDMA)		Кашкадарьинская область" \
       "+998 70	прямой	Узбектелеком		Ташкентская область" \
       "+998 91	прямой	Beeline (Unitel)		Ферганская область"
a685 = "+998 93	прямой	Ucell (Coscom)		Бухарская область" \
       "+998 94	прямой	Ucell (Coscom)		Ташкент" \
       "+998 95	прямой	Uzmobile (CDMA)		Кашкадарьинская область" \
       "+998 70	прямой	Узбектелеком		Ташкентская область" \
       "+998 91	прямой	Beeline (Unitel)		Ферганская область"
a686 = "+998 93	прямой	Ucell (Coscom)		Бухарская область" \
       "+998 94	прямой	Ucell (Coscom)		Ташкент" \
       "+998 70	прямой	Узбектелеком		Ташкентская область" \
       "+998 91	прямой	Beeline (Unitel)		Ферганская область"
a687 = "+998 93	прямой	Ucell (Coscom)		Бухарская область" \
       "+998 94	прямой	Ucell (Coscom)		Ташкент" \
       "+998 70	прямой	Узбектелеком		Ташкентская область" \
       "+998 91	прямой	Beeline (Unitel)		Ферганская область"
a688 = "+998 93	прямой	Ucell (Coscom)		Бухарская область" \
       "+998 94	прямой	Ucell (Coscom)		Ташкент" \
       "+998 70	прямой	Узбектелеком		Ташкентская область" \
       "+998 91	прямой	Beeline (Unitel)		Ферганская область"
a689 = "+998 93	прямой	Ucell (Coscom)		Бухарская область" \
       "+998 94	прямой	Ucell (Coscom)		Ташкент" \
       "+998 70	прямой	Узбектелеком		Ташкентская область" \
       "+998 91	прямой	Beeline (Unitel)		Ферганская область"
a690 = "+998 93	сетевой	Ucell (Coscom)		Андижанская область" \
       "+998 94	прямой	Ucell (Coscom)		Ташкент" \
       "+998 91	прямой	Beeline (Unitel)		Ферганская область"
a691 = "+998 93	сетевой	Ucell (Coscom)		Андижанская область" \
       "+998 94	прямой	Ucell (Coscom)		Ташкент" \
       "+998 91	прямой	Beeline (Unitel)		Ферганская область"
a692 = "+998 93	сетевой	Ucell (Coscom)		Андижанская область" \
       "+998 94	прямой	Ucell (Coscom)		Ташкент" \
       "+998 91	прямой	Beeline (Unitel)		Ферганская область"
a693 = "+998 93	сетевой	Ucell (Coscom)		Андижанская область" \
       "+998 94	прямой	Ucell (Coscom)		Ташкент" \
       "+998 91	прямой	Beeline (Unitel)		Ферганская область"
a694 = "+998 93	сетевой	Ucell (Coscom)		Андижанская область" \
       "+998 94	прямой	Ucell (Coscom)		Ташкент" \
       "+998 91	прямой	Beeline (Unitel)		Ферганская область"
a695 = "+998 94	прямой	Ucell (Coscom)		Ташкент" \
       "+998 93	прямой	Ucell (Coscom)		Кашкадарьинская область" \
       "+998 91	прямой	Beeline (Unitel)		Ферганская область"
a696 = "+998 94	прямой	Ucell (Coscom)		Ташкент" \
       "+998 93	прямой	Ucell (Coscom)		Кашкадарьинская область" \
       "+998 91	прямой	Beeline (Unitel)		Ферганская область"
a697 = "+998 94	прямой	Ucell (Coscom)		Ташкент" \
       "+998 93	прямой	Ucell (Coscom)		Кашкадарьинская область" \
       "+998 91	прямой	Beeline (Unitel)		Ферганская область"
a698 = "+998 93	сетевой	Ucell (Coscom)		Андижанская область" \
       "+998 94	прямой	Ucell (Coscom)		Ташкент" \
       "+998 91	прямой	Beeline (Unitel)		Ферганская область"
a699 = "+998 93	сетевой	Ucell (Coscom)		Андижанская область" \
       "+998 94	прямой	Ucell (Coscom)		Ташкент" \
       "+998 91	прямой	Beeline (Unitel)		Ферганская область"
a700 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент" \
       "+998 93	сетевой	Ucell (Coscom)		Ташкент" \
       "+998 99	прямой	Uzmobile (GSM)		Бухарская область" \
       "+998 79	прямой	Узбектелеком		Навоийская область"
a701 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент" \
       "+998 93	сетевой	Ucell (Coscom)		Ташкент" \
       "+998 99	прямой	Uzmobile (GSM)		Бухарская область" \
       "+998 79	прямой	Узбектелеком		Навоийская область" \
       "+998 70	прямой	Узбектелеком		Ташкентская область"
a702 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент" \
       "+998 93	сетевой	Ucell (Coscom)		Ташкент" \
       "+998 99	прямой	Uzmobile (GSM)		Бухарская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 79	прямой	Узбектелеком		Навоийская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 70	прямой	Узбектелеком		Ташкентская область"
a703 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент" \
       "+998 99	прямой	Uzmobile (GSM)		Бухарская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 79	прямой	Узбектелеком		Навоийская область" \
       "+998 93	сетевой	Ucell (Coscom)		Самаркандская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 70	прямой	Узбектелеком		Ташкентская область"
a704 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент" \
       "+998 99	прямой	Uzmobile (GSM)		Бухарская область" \
       "+998 93	сетевой	Ucell (Coscom)		Бухарская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область" \
       "+998 79	прямой	Узбектелеком		Навоийская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 70	прямой	Узбектелеком		Ташкентская область"
a705 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент" \
       "+998 99	прямой	Uzmobile (GSM)		Бухарская область" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан" \
       "+998 79	прямой	Узбектелеком		Навоийская область" \
       "+998 93	сетевой	Ucell (Coscom)		Наманганская область" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область" \
       "+998 70	прямой	Узбектелеком		Ташкентская область"
a706 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент" \
       "+998 93	сетевой	Ucell (Coscom)		Андижанская область\n______________________________________\n" \
       "+998 99	прямой	Uzmobile (GSM)		Бухарская область\n______________________________________\n" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан\n______________________________________\n" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область\n______________________________________\n" \
       "+998 79	прямой	Узбектелеком		Навоийская область\n______________________________________\n" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область\n______________________________________\n" \
       "+998 70	прямой	Узбектелеком		Ташкентская область\n______________________________________\n"
a707 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент\n______________________________________\n" \
       "+998 99	прямой	Uzmobile (GSM)		Бухарская область\n______________________________________\n" \
       "+998 93	сетевой	Ucell (Coscom)		Республика каракалпакстан\n______________________________________\n" \
       "+998 79	прямой	Узбектелеком		Навоийская область\n______________________________________\n" \
       "+998 70	прямой	Узбектелеком		Ташкентская область\n______________________________________\n"
a708 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент\n______________________________________\n" \
       "+998 99	прямой	Uzmobile (GSM)		Бухарская область\n______________________________________\n" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан\n______________________________________\n" \
       "+998 93	сетевой	Ucell (Coscom)		Республика каракалпакстан\n______________________________________\n" \
       "+998 79	прямой	Узбектелеком		Навоийская область\n______________________________________\n" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область\n______________________________________\n" \
       "+998 67	прямой	Узбектелеком		Сырдарьинская область\n______________________________________\n" \
       "+998 70	прямой	Узбектелеком		Ташкентская область\n______________________________________\n"
a709 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент\n______________________________________\n" \
       "+998 99	прямой	Uzmobile (GSM)		Бухарская область\n______________________________________\n" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан\n______________________________________\n" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область\n______________________________________\n" \
       "+998 79	прямой	Узбектелеком		Навоийская область\n______________________________________\n" \
       "+998 76	прямой	Узбектелеком		Сурхандарьинская область\n______________________________________\n" \
       "+998 93	сетевой	Ucell (Coscom)		Сурхандарьинская область\n______________________________________\n" \
       "+998 70	прямой	Узбектелеком		Ташкентская область\n______________________________________\n"
a710 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент\n______________________________________\n" \
       "+998 90	прямой	Beeline (Unitel)		Бухарская область\n______________________________________\n" \
       "+998 79	прямой	Узбектелеком		Навоийская область\n______________________________________\n" \
       "+998 70	прямой	Узбектелеком		Ташкентская область\n______________________________________\n"
a711 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент\n______________________________________\n" \
       "+998 94	сетевой	Ucell (Coscom)		Ташкент\n______________________________________\n" \
       "+998 74	прямой	Узбектелеком		Андижанская область\n______________________________________\n" \
       "+998 90	прямой	Beeline (Unitel)		Бухарская область\n______________________________________\n" \
       "+998 79	прямой	Узбектелеком		Навоийская область\n______________________________________\n"
a712 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент\n______________________________________\n" \
       "+998 90	прямой	Beeline (Unitel)		Бухарская область\n______________________________________\n" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан\n______________________________________\n" \
       "+998 93	сетевой	Ucell (Coscom)		Республика каракалпакстан\n______________________________________\n" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область\n______________________________________\n" \
       "+998 79	прямой	Узбектелеком		Навоийская область\n______________________________________\n" \
       "+998 70	прямой	Узбектелеком	Чирчик	Ташкентская область\n______________________________________\n" \
       "+998 62	прямой	Узбектелеком		Хорезмская область\n______________________________________\n"
a713 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент\n______________________________________\n" \
       "+998 74	прямой	Узбектелеком		Андижанская область\n______________________________________\n" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан\n______________________________________\n" \
       "+998 93	сетевой	Ucell (Coscom)		Республика каракалпакстан\n______________________________________\n" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область\n______________________________________\n" \
       "+998 79	прямой	Узбектелеком		Навоийская область\n______________________________________\n" \
       "+998 70	прямой	Узбектелеком	Чирчик	Ташкентская область\n______________________________________\n" \
       "+998 90	прямой	Beeline (Unitel)		Хорезмская область\n______________________________________\n"
a714 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент\n______________________________________\n" \
       "+998 93	сетевой	Ucell (Coscom)		Республика каракалпакстан\n______________________________________\n" \
       "+998 90	прямой	Beeline (Unitel)		Республика каракалпакстан\n______________________________________\n" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область\n______________________________________\n" \
       "+998 79	прямой	Узбектелеком		Навоийская область\n______________________________________\n" \
       "+998 70	прямой	Узбектелеком	Чирчик	Ташкентская область\n______________________________________\n" \
       "+998 62	прямой	Узбектелеком		Хорезмская область\n______________________________________\n"
a715 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент\n______________________________________\n" \
       "+998 90	прямой	Beeline (Unitel)		Бухарская область\n______________________________________\n" \
       "+998 93	сетевой	Ucell (Coscom)		Республика каракалпакстан\n______________________________________\n" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан\n______________________________________\n" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область\n______________________________________\n" \
       "+998 79	прямой	Узбектелеком		Навоийская область\n______________________________________\n" \
       "+998 70	прямой	Узбектелеком	Чирчик	Ташкентская область\n______________________________________\n"
a716 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент\n______________________________________\n" \
       "+998 74	прямой	Узбектелеком		Андижанская область\n______________________________________\n" \
       "+998 93	сетевой	Ucell (Coscom)		Республика каракалпакстан\n______________________________________\n" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан\n______________________________________\n" \
       "+998 90	прямой	Beeline (Unitel)		Кашкадарьинская область\n______________________________________\n" \
       "+998 79	прямой	Узбектелеком		Навоийская область\n______________________________________\n" \
       "+998 62	прямой	Узбектелеком		Хорезмская область\n______________________________________\n" \
       "+998 70	прямой	Узбектелеком	Чирчик	Ташкентская область\n______________________________________\n"
a717 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент\n______________________________________\n" \
       "+998 74	прямой	Узбектелеком		Андижанская область\n______________________________________\n" \
       "+998 93	сетевой	Ucell (Coscom)		Республика каракалпакстан\n______________________________________\n" \
       "+998 90	прямой	Beeline (Unitel)		Навоийская область\n______________________________________\n" \
       "+998 70	прямой	Узбектелеком	Чирчик	Ташкентская область\n______________________________________\n"
a718 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент\n______________________________________\n" \
       "+998 90	прямой	Beeline (Unitel)		Бухарская область\n______________________________________\n" \
       "+998 93	сетевой	Ucell (Coscom)		Республика каракалпакстан\n______________________________________\n" \
       "+998 61	прямой	Узбектелеком		Республика каракалпакстан\n______________________________________\n" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область\n______________________________________\n" \
       "+998 79	прямой	Узбектелеком		Навоийская область\n______________________________________\n" \
       "+998 70	прямой	Узбектелеком	Чирчик	Ташкентская область\n______________________________________\n" \
       "+998 62	прямой	Узбектелеком		Хорезмская область\n______________________________________\n"
a719 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент\n______________________________________\n" \
       "+998 93	сетевой	Ucell (Coscom)		Республика каракалпакстан\n______________________________________\n" \
       "+998 90	прямой	Beeline (Unitel)		Республика каракалпакстан\n______________________________________\n" \
       "+998 75	прямой	Узбектелеком		Кашкадарьинская область\n______________________________________\n" \
       "+998 79	прямой	Узбектелеком		Навоийская область\n______________________________________\n" \
       "+998 70	прямой	Узбектелеком	Чирчик	Ташкентская область\n______________________________________\n"
a720 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент\n______________________________________\n" \
       "+998 90	прямой	Beeline (Unitel)		Кашкадарьинская область\n______________________________________\n" \
       "+998 93	прямой	Ucell (Coscom)		Самаркандская область\n______________________________________\n" \
       "+998 70	прямой	Узбектелеком		Ташкентская область\n______________________________________\n"
a721 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент\n______________________________________\n" \
       "+998 90	прямой	Beeline (Unitel)		Кашкадарьинская область\n______________________________________\n" \
       "+998 93	прямой	Ucell (Coscom)		Самаркандская область\n______________________________________\n" \
       "+998 70	прямой	Узбектелеком		Ташкентская область\n______________________________________\n"
a722 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент\n______________________________________\n" \
       "+998 90	прямой	Beeline (Unitel)		Кашкадарьинская область\n______________________________________\n" \
       "+998 93	прямой	Ucell (Coscom)		Самаркандская область\n______________________________________\n" \
       "+998 70	прямой	Узбектелеком	Паркент	Ташкентская область\n______________________________________\n"
a723 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент\n______________________________________\n" \
       "+998 74	прямой	Узбектелеком		Андижанская область\n______________________________________\n" \
       "+998 90	прямой	Beeline (Unitel)		Республика каракалпакстан\n______________________________________\n" \
       "+998 93	прямой	Ucell (Coscom)		Самаркандская область\n______________________________________\n" \
       "+998 70	прямой	Узбектелеком	Паркент	Ташкентская область\n______________________________________\n"
a724 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент\n______________________________________\n" \
       "+998 74	прямой	Узбектелеком		Андижанская область\n______________________________________\n" \
       "+998 90	прямой	Beeline (Unitel)		Республика каракалпакстан\n______________________________________\n" \
       "+998 93	прямой	Ucell (Coscom)		Самаркандская область\n______________________________________\n" \
       "+998 70	прямой	Узбектелеком		Ташкентская область\n______________________________________\n"
a725 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент\n______________________________________\n" \
       "+998 74	прямой	Узбектелеком		Андижанская область\n______________________________________\n" \
       "+998 93	прямой	Ucell (Coscom)		Самаркандская область\n______________________________________\n" \
       "+998 70	прямой	Узбектелеком		Ташкентская область\n______________________________________\n" \
       "+998 90	прямой	Beeline (Unitel)		Хорезмская область\n______________________________________\n"
a726 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент\n______________________________________\n" \
       "+998 74	прямой	Узбектелеком		Андижанская область\n______________________________________\n" \
       "+998 93	прямой	Ucell (Coscom)		Самаркандская область\n______________________________________\n" \
       "+998 70	прямой	Узбектелеком		Ташкентская область\n______________________________________\n" \
       "+998 90	прямой	Beeline (Unitel)		Хорезмская область\n______________________________________\n"
a727 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент\n______________________________________\n" \
       "+998 90	прямой	Beeline (Unitel)		Республика каракалпакстан\n______________________________________\n" \
       "+998 93	прямой	Ucell (Coscom)		Самаркандская область\n______________________________________\n" \
       "+998 70	прямой	Узбектелеком		Ташкентская область\n______________________________________\n"
a728 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент\n______________________________________\n" \
       "+998 74	прямой	Узбектелеком		Андижанская область\n______________________________________\n" \
       "+998 90	прямой	Beeline (Unitel)		Республика каракалпакстан\n______________________________________\n" \
       "+998 93	прямой	Ucell (Coscom)		Самаркандская область\n______________________________________\n" \
       "+998 70	прямой	Узбектелеком		Ташкентская область\n______________________________________\n"
a729 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент\n______________________________________\n" \
       "+998 74	прямой	Узбектелеком		Андижанская область\n______________________________________\n" \
       "+998 90	прямой	Beeline (Unitel)		Кашкадарьинская область\n______________________________________\n" \
       "+998 93	прямой	Ucell (Coscom)		Самаркандская область\n______________________________________\n" \
       "+998 70	прямой	Узбектелеком		Ташкентская область\n______________________________________\n"
a730 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент\n______________________________________\n" \
       "+998 90	прямой	Beeline (Unitel)		Навоийская область\n______________________________________\n" \
       "+998 93	сетевой	Ucell (Coscom)		Ферганская область\n______________________________________\n"
a731 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент\n______________________________________\n" \
       "+998 90	прямой	Beeline (Unitel)		Навоийская область\n______________________________________\n" \
       "+998 93	сетевой	Ucell (Coscom)		Ферганская область\n______________________________________\n"
a732 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент\n______________________________________\n" \
       "+998 74	прямой	Узбектелеком		Андижанская область\n______________________________________\n" \
       "+998 90	прямой	Beeline (Unitel)		Навоийская область\n______________________________________\n" \
       "+998 93	сетевой	Ucell (Coscom)		Ферганская область\n______________________________________\n"
a733 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент\n______________________________________\n" \
       "+998 90	прямой	Beeline (Unitel)		Кашкадарьинская область\n______________________________________\n" \
       "+998 93	сетевой	Ucell (Coscom)		Ферганская область\n______________________________________\n"
a734 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент\n______________________________________\n" \
       "+998 74	прямой	Узбектелеком		Андижанская область\n______________________________________\n" \
       "+998 90	прямой	Beeline (Unitel)		Республика каракалпакстан\n______________________________________\n" \
       "+998 93	сетевой	Ucell (Coscom)		Ферганская область\n______________________________________\n"
a735 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент\n______________________________________\n" \
       "+998 74	прямой	Узбектелеком		Андижанская область\n______________________________________\n" \
       "+998 90	прямой	Beeline (Unitel)		Республика каракалпакстан\n______________________________________\n" \
       "+998 93	сетевой	Ucell (Coscom)		Ферганская область\n______________________________________\n"
a736 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент\n______________________________________\n" \
       "+998 74	прямой	Узбектелеком		Андижанская область\n______________________________________\n" \
       "+998 90	прямой	Beeline (Unitel)		Республика каракалпакстан\n______________________________________\n" \
       "+998 93	сетевой	Ucell (Coscom)		Ферганская область\n______________________________________\n"
a737 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент\n______________________________________\n" \
       "+998 93	сетевой	Ucell (Coscom)		Ферганская область\n______________________________________\n" \
       "+998 90	прямой	Beeline (Unitel)		Хорезмская область\n______________________________________\n"
a738 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент\n______________________________________\n" \
       "+998 74	прямой	Узбектелеком		Андижанская область\n______________________________________\n" \
       "+998 93	сетевой	Ucell (Coscom)		Ферганская область\n______________________________________\n" \
       "+998 90	прямой	Beeline (Unitel)		Хорезмская область\n______________________________________\n"
a739 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент\n______________________________________\n" \
       "+998 74	прямой	Узбектелеком		Андижанская область+998 90	прямой	Beeline (Unitel)		Навоийская область\n______________________________________\n" \
       "+998 93	сетевой	Ucell (Coscom)		Ферганская область\n______________________________________\n"
a740 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент\n______________________________________\n" \
       "+998 90	прямой	Beeline (Unitel)		Наманганская область\n______________________________________\n" \
       "+998 93	прямой	Ucell (Coscom)		Хорезмская область\n______________________________________\n"
a741 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент\n______________________________________\n" \
       "+998 74	прямой	Узбектелеком		Андижанская область\n______________________________________\n" \
       "+998 90	прямой	Beeline (Unitel)		Наманганская область\n______________________________________\n" \
       "+998 70	прямой	Узбектелеком		Ташкентская область\n______________________________________\n" \
       "+998 93	прямой	Ucell (Coscom)		Хорезмская область\n______________________________________\n"
a742 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент\n______________________________________\n" \
       "+998 74	прямой	Узбектелеком		Андижанская область\n______________________________________\n" \
       "+998 90	прямой	Beeline (Unitel)		Самаркандская область\n______________________________________\n" \
       "+998 70	прямой	Узбектелеком	Газалкент	Ташкентская область\n______________________________________\n" \
       "+998 93	прямой	Ucell (Coscom)		Хорезмская область\n______________________________________\n"
a743 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент\n______________________________________\n" \
       "+998 74	прямой	Узбектелеком		Андижанская область\n______________________________________\n" \
       "+998 90	прямой	Beeline (Unitel)		Самаркандская область\n______________________________________\n" \
       "+998 70	прямой	Узбектелеком	Газалкент	Ташкентская область\n______________________________________\n" \
       "+998 93	прямой	Ucell (Coscom)		Хорезмская область\n______________________________________\n"
a744 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент\n______________________________________\n" \
       "+998 74	прямой	Узбектелеком		Андижанская область\n______________________________________\n" \
       "+998 90	прямой	Beeline (Unitel)		Бухарская область\n______________________________________\n" \
       "+998 70	прямой	Узбектелеком		Ташкентская область\n______________________________________\n" \
       "+998 93	прямой	Ucell (Coscom)		Хорезмская область\n______________________________________\n"
a745 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент\n______________________________________\n" \
       "+998 74	прямой	Узбектелеком		Андижанская область\n______________________________________\n" \
       "+998 90	прямой	Beeline (Unitel)		Бухарская область\n______________________________________\n" \
       "+998 70	прямой	Узбектелеком		Ташкентская область\n______________________________________\n" \
       "+998 93	прямой	Ucell (Coscom)		Хорезмская область\n______________________________________\n"
a746 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент\n______________________________________\n" \
       "+998 74	прямой	Узбектелеком		Андижанская область\n______________________________________\n" \
       "+998 90	прямой	Beeline (Unitel)		Сурхандарьинская область\n______________________________________\n" \
       "+998 70	прямой	Узбектелеком		Ташкентская область\n______________________________________\n" \
       "+998 93	прямой	Ucell (Coscom)		Хорезмская область\n______________________________________\n"
a747 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент\n______________________________________\n" \
       "+998 90	прямой	Beeline (Unitel)		Сурхандарьинская область\n______________________________________\n" \
       "+998 70	прямой	Узбектелеком		Ташкентская область\n______________________________________\n" \
       "+998 93	прямой	Ucell (Coscom)		Хорезмская область\n______________________________________\n"
a748 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент\n______________________________________\n" \
       "+998 74	прямой	Узбектелеком		Андижанская область\n______________________________________\n" \
       "+998 70	прямой	Узбектелеком		Ташкентская область\n______________________________________\n" \
       "+998 93	прямой	Ucell (Coscom)		Хорезмская область\n______________________________________\n"
a749 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент\n______________________________________\n" \
       "+998 74	прямой	Узбектелеком		Андижанская область\n______________________________________\n" \
       "+998 70	прямой	Узбектелеком	Газалкент	Ташкентская область\n______________________________________\n" \
       "+998 93	прямой	Ucell (Coscom)		Хорезмская область\n______________________________________\n"
a750 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент\n______________________________________\n" \
       "+998 99	прямой	Uzmobile (GSM)		Навоийская область\n______________________________________\n" \
       "+998 67	прямой	Узбектелеком		Сырдарьинская область\n______________________________________\n" \
       "+998 70	прямой	Узбектелеком		Ташкентская область\n______________________________________\n" \
       "+998 93	прямой	Ucell (Coscom)		Хорезмская область\n______________________________________\n"
a751 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент\n______________________________________\n" \
       "+998 99	прямой	Uzmobile (GSM)		Навоийская область\n______________________________________\n" \
       "+998 67	прямой	Узбектелеком		Сырдарьинская область\n______________________________________\n" \
       "+998 70	прямой	Узбектелеком		Ташкентская область\n______________________________________\n" \
       "+998 93	прямой	Ucell (Coscom)		Хорезмская область\n______________________________________\n"
a752 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент\n______________________________________\n" \
       "+998 74	прямой	Узбектелеком		Андижанская область\n______________________________________\n" \
       "+998 99	прямой	Uzmobile (GSM)		Навоийская область\n______________________________________\n" \
       "+998 67	прямой	Узбектелеком		Сырдарьинская область\n______________________________________\n" \
       "+998 70	прямой	Узбектелеком		Ташкентская область\n______________________________________\n" \
       "+998 93	прямой	Ucell (Coscom)		Хорезмская область\n______________________________________\n"
a753 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент\n______________________________________\n" \
       "+998 74	прямой	Узбектелеком		Андижанская область\n______________________________________\n" \
       "+998 99	прямой	Uzmobile (GSM)		Навоийская область\n______________________________________\n" \
       "+998 67	прямой	Узбектелеком		Сырдарьинская область\n______________________________________\n" \
       "+998 70	прямой	Узбектелеком		Ташкентская область\n______________________________________\n" \
       "+998 93	прямой	Ucell (Coscom)		Хорезмская область\n______________________________________\n"
a754 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент\n______________________________________\n" \
       "+998 74	прямой	Узбектелеком		Андижанская область\n______________________________________\n" \
       "+998 99	прямой	Uzmobile (GSM)		Навоийская область\n______________________________________\n" \
       "+998 67	прямой	Узбектелеком		Сырдарьинская область\n______________________________________\n" \
       "+998 70	прямой	Узбектелеком		Ташкентская область\n______________________________________\n" \
       "+998 93	прямой	Ucell (Coscom)		Хорезмская область\n______________________________________\n"
a755 = '+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент\n______________________________________\n' \
       '+998 74	прямой	Узбектелеком		Андижанская область\n______________________________________\n' \
       '+998 99	прямой	Uzmobile (GSM)		Навоийская область\n______________________________________\n' \
       '+998 67	прямой	Узбектелеком		Сырдарьинская область\n______________________________________\n' \
       '+998 70	прямой	Узбектелеком		Ташкентская область\n______________________________________\n' \
       '+998 93	прямой	Ucell (Coscom)		Хорезмская область\n______________________________________\n'
a756 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент\n______________________________________\n" \
       "+998 74	прямой	Узбектелеком		Андижанская область\n______________________________________\n" \
       "+998 99	прямой	Uzmobile (GSM)		Навоийская область\n______________________________________\n" \
       "+998 67	прямой	Узбектелеком		Сырдарьинская область\n______________________________________\n" \
       "+998 70	прямой	Узбектелеком	Красногорск	Ташкентская область\n______________________________________\n" \
       "+998 93	прямой	Ucell (Coscom)		Хорезмская область\n______________________________________\n"
a757 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент\n______________________________________\n" \
       "+998 74	прямой	Узбектелеком		Андижанская область\n______________________________________\n" \
       "+998 99	прямой	Uzmobile (GSM)		Навоийская область\n______________________________________\n" \
       "+998 67	прямой	Узбектелеком		Сырдарьинская область\n______________________________________\n" \
       "+998 70	прямой	Узбектелеком		Ташкентская область\n______________________________________\n" \
       "+998 93	сетевой	Ucell (Coscom)		Хорезмская область\n______________________________________\n"
a758 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент\n______________________________________\n" \
       "+998 74	прямой	Узбектелеком		Андижанская область\n______________________________________\n" \
       "+998 99	прямой	Uzmobile (GSM)		Навоийская область\n______________________________________\n" \
       "+998 67	прямой	Узбектелеком		Сырдарьинская область\n______________________________________\n" \
       "+998 70	прямой	Узбектелеком		Ташкентская область\n______________________________________\n" \
       "+998 93	сетевой	Ucell (Coscom)		Хорезмская область\n______________________________________\n"
a759 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент\n______________________________________\n" \
       "+998 74	прямой	Узбектелеком		Андижанская область\n______________________________________\n" \
       "+998 99	прямой	Uzmobile (GSM)		Навоийская область\n______________________________________\n" \
       "+998 67	прямой	Узбектелеком		Сырдарьинская область\n______________________________________\n" \
       "+998 70	прямой	Узбектелеком		Ташкентская область\n______________________________________\n" \
       "+998 93	сетевой	Ucell (Coscom)		Хорезмская область\n______________________________________\n"
a760 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент\n______________________________________\n" \
       "+998 93	сетевой	Ucell (Coscom)		Сурхандарьинская область\n______________________________________\n" \
       "+998 67	прямой	Узбектелеком		Сырдарьинская область\n______________________________________\n" \
       "+998 70	прямой	Узбектелеком		Ташкентская область\n______________________________________\n"
a761 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент\n______________________________________\n" \
       "+998 74	прямой	Узбектелеком		Андижанская область\n______________________________________\n" \
       "+998 93	сетевой	Ucell (Coscom)		Сурхандарьинская область\n______________________________________\n" \
       "+998 67	прямой	Узбектелеком		Сырдарьинская область\n______________________________________\n" \
       "+998 70	прямой	Узбектелеком		Ташкентская область\n______________________________________\n"
a762 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент\n______________________________________\n" \
       "+998 74	прямой	Узбектелеком		Андижанская область\n______________________________________\n" \
       "+998 93	сетевой	Ucell (Coscom)		Сурхандарьинская область\n______________________________________\n" \
       "+998 67	прямой	Узбектелеком		Сырдарьинская область\n______________________________________\n" \
       "+998 70	прямой	Узбектелеком		Ташкентская область\n______________________________________\n"
a763 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент\n______________________________________\n" \
       "+998 74	прямой	Узбектелеком		Андижанская область\n______________________________________\n" \
       "+998 93	сетевой	Ucell (Coscom)		Сурхандарьинская область\n______________________________________\n" \
       "+998 67	прямой	Узбектелеком		Сырдарьинская область\n______________________________________\n" \
       "+998 70	прямой	Узбектелеком		Ташкентская область\n______________________________________\n"
a764 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент\n______________________________________\n" \
       "+998 74	прямой	Узбектелеком		Андижанская область\n______________________________________\n" \
       "+998 93	сетевой	Ucell (Coscom)		Сурхандарьинская область\n______________________________________\n" \
       "+998 67	прямой	Узбектелеком		Сырдарьинская область\n______________________________________\n" \
       "+998 70	прямой	Узбектелеком		Ташкентская область\n______________________________________\n"
a765 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент\n______________________________________\n" \
       "+998 74	прямой	Узбектелеком		Андижанская область\n______________________________________\n" \
       "+998 93	сетевой	Ucell (Coscom)		Сурхандарьинская область\n______________________________________\n" \
       "+998 67	прямой	Узбектелеком		Сырдарьинская область\n______________________________________\n" \
       "+998 70	прямой	Узбектелеком		Ташкентская область\n______________________________________\n"
a766 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент\n______________________________________\n" \
       "+998 74	прямой	Узбектелеком		Андижанская область\n______________________________________\n" \
       "+998 93	сетевой	Ucell (Coscom)		Сурхандарьинская область\n______________________________________\n" \
       "+998 67	прямой	Узбектелеком		Сырдарьинская область\n______________________________________\n" \
       "+998 70	прямой	Узбектелеком		Ташкентская область\n______________________________________\n"
a767 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент\n______________________________________\n" \
       "+998 93	сетевой	Ucell (Coscom)		Сурхандарьинская область\n______________________________________\n" \
       "+998 67	прямой	Узбектелеком		Сырдарьинская область\n______________________________________\n" \
       "+998 70	прямой	Узбектелеком		Ташкентская область\n______________________________________\n"
a768 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент\n______________________________________\n" \
       "+998 74	прямой	Узбектелеком		Андижанская область\n______________________________________\n" \
       "+998 93	сетевой	Ucell (Coscom)		Сурхандарьинская область\n______________________________________\n" \
       "+998 67	прямой	Узбектелеком		Сырдарьинская область\n______________________________________\n" \
       "+998 70	прямой	Узбектелеком		Ташкентская область\n______________________________________\n"
a769 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент\n______________________________________\n" \
       "+998 74	прямой	Узбектелеком		Андижанская область\n______________________________________\n" \
       "+998 93	сетевой	Ucell (Coscom)		Сурхандарьинская область\n______________________________________\n" \
       "+998 67	прямой	Узбектелеком		Сырдарьинская область\n______________________________________\n" \
       "+998 70	прямой	Узбектелеком		Ташкентская область\n______________________________________\n"
a770 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент\n______________________________________\n" \
       "+998 74	прямой	Узбектелеком		Андижанская область\n______________________________________\n" \
       "+998 78	сетевой	East Telecom	До 10.09.2018 код набора был +998 65	Бухарская область\n______________________________________\n" \
       "+998 93	сетевой	Ucell (Coscom)		Республика каракалпакстан\n______________________________________\n" \
       "+998 91	прямой	Beeline (Unitel)		Ташкентская область\n______________________________________\n" \
       "+998 78	Прямой	East Telecom	До 10.09.2018 код набора был +998 36	Навоийская область\n______________________________________\n" \
       "+998 78	Прямой	East Telecom	До 10.09.2018 код набора был +998 76	Сурхандарьинская область\n______________________________________\n" \
       "+998 78	Прямой	East Telecom	До 10.09.2018 код набора был +998 62	Хорезмская область\n______________________________________\n" \
       "+998 78	Прямой	East Telecom	До 10.09.2018 код набора был +998 61	Республика каракалпакстан\n______________________________________\n"
a771 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент\n______________________________________\n" \
       "+998 74	прямой	Узбектелеком		Андижанская область\n______________________________________\n" \
       "+998 93	сетевой	Ucell (Coscom)		Республика каракалпакстан\n______________________________________\n" \
       "+998 78	сетевой	East Telecom	До 10.09.2018 код набора был +998 75	Кашкадарьинская область\n______________________________________\n" \
       "+998 98	прямой	Perfectum Mobile		Наманганская область\n______________________________________\n" \
       "+998 91	прямой	Beeline (Unitel)		Ташкентская область\n______________________________________\n" \
       "+998 78	Прямой	East Telecom	До 10.09.2018 код набора был +998 72	Джизакская область\n______________________________________\n"
a772 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент\n______________________________________\n" \
       "+998 74	прямой	Узбектелеком		Андижанская область\n______________________________________\n" \
       "+998 93	сетевой	Ucell (Coscom)		Республика каракалпакстан\n______________________________________\n" \
       "+998 98	прямой	Perfectum Mobile		Наманганская область\n______________________________________\n"
a773 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент\n______________________________________\n" \
       "+998 74	прямой	Узбектелеком		Андижанская область\n______________________________________\n" \
       "+998 93	сетевой	Ucell (Coscom)		Республика каракалпакстан\n______________________________________\n"
a774 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент\n______________________________________\n" \
       "+998 74	прямой	Узбектелеком		Андижанская область\n______________________________________\n" \
       "+998 98	прямой	Perfectum Mobile		Бухарская область\n______________________________________\n" \
       "+998 93	сетевой	Ucell (Coscom)		Республика каракалпакстан\n______________________________________\n"
a775 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент\n______________________________________\n" \
       "+998 93	сетевой	Ucell (Coscom)		Ташкент\n______________________________________\n" \
       "+998 98	прямой	Perfectum Mobile		Кашкадарьинская область\n______________________________________\n" \
       "+998 91	прямой	Beeline (Unitel)		Ташкентская область\n______________________________________\n"
a776 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент\n______________________________________\n" \
       "+998 98	сетевой	Perfectum Mobile		Ташкент\n______________________________________\n" \
       "+998 93	сетевой	Ucell (Coscom)		Наманганская область\n______________________________________\n" \
       "+998 91	прямой	Beeline (Unitel)		Ташкентская область\n______________________________________\n"
a777 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент\n______________________________________\n" \
       "+998 94	сетевой	Ucell (Coscom)		Ташкент\n______________________________________\n" \
       "+998 93	сетевой	Ucell (Coscom)		Республика каракалпакстан\n______________________________________\n" \
       "+998 98	прямой	Perfectum Mobile		Кашкадарьинская область\n______________________________________\n" \
       "+998 91	прямой	Beeline (Unitel)		Ташкентская область\n______________________________________\n"
a778 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент\n______________________________________\n" \
       "+998 98	прямой	Perfectum Mobile		Навоийская область\n______________________________________\n" \
       "+998 93	сетевой	Ucell (Coscom)		Наманганская область\n______________________________________\n" \
       "+998 91	прямой	Beeline (Unitel)		Ташкентская область\n______________________________________\n"
a779 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент\n______________________________________\n" \
       "+998 93	сетевой	Ucell (Coscom)		Республика каракалпакстан\n______________________________________\n" \
       "+998 91	прямой	Beeline (Unitel)		Ташкентская область\n______________________________________\n"
a780 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент\n______________________________________\n" \
       "+998 93	прямой	Ucell (Coscom)		Андижанская область\n______________________________________\n" \
       "+998 61	сетевой	Buzton		Республика каракалпакстан\n______________________________________\n" \
       "+998 91	прямой	Beeline (Unitel)		Ташкентская область\n______________________________________\n"
a781 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент\n______________________________________\n" \
       "+998 93	прямой	Ucell (Coscom)		Андижанская область\n______________________________________\n" \
       "+998 91	прямой	Beeline (Unitel)		Ташкентская область\n______________________________________\n" \
       "+998 73	сетевой	Buzton		Ферганская область\n______________________________________\n"
a782 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент\n______________________________________\n" \
       "+998 93	прямой	Ucell (Coscom)		Андижанская область\n______________________________________\n"
a783 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент\n______________________________________\n" \
       "+998 93	прямой	Ucell (Coscom)		Андижанская область\n______________________________________\n"
a784 = "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ташкент\n______________________________________\n" \
       "+998 93	прямой	Ucell (Coscom)		Андижанская область\n______________________________________\n"
a785 = "+998 93	прямой	Ucell (Coscom)		Андижанская область\n______________________________________\n" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Сурхандарьинская область\n______________________________________\n"
a786 = "+998 93	прямой	Ucell (Coscom)		Андижанская область\n______________________________________\n" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Сурхандарьинская область\n______________________________________\n"
a787 = "+998 93	прямой	Ucell (Coscom)		Андижанская область\n______________________________________\n" \
       "+998 91	прямой	Beeline (Unitel)		Ташкентская область\n______________________________________\n" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Республика каракалпакстан\n______________________________________\n"
a788 = "+998 93	прямой	Ucell (Coscom)		Андижанская область\n______________________________________\n" \
       "+998 91	прямой	Beeline (Unitel)		Ташкентская область\n______________________________________\n" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Республика каракалпакстан\n______________________________________\n"
a789 = "+998 93	прямой	Ucell (Coscom)		Андижанская область\n______________________________________\n" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Республика каракалпакстан\n______________________________________\n"
a790 = "+998 93	прямой	Ucell (Coscom)		Сурхандарьинская область\n______________________________________\n" \
       "+998 91	прямой	Beeline (Unitel)		Ташкентская область\n______________________________________\n" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Хорезмская область\n______________________________________\n"
a791 = "+998 74	прямой	Узбектелеком		Андижанская область\n______________________________________\n" \
       "+998 93	прямой	Ucell (Coscom)		Сурхандарьинская область\n______________________________________\n" \
       "+998 91	прямой	Beeline (Unitel)		Ташкентская область\n______________________________________\n" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Хорезмская область\n______________________________________\n"
a792 = "+998 74	прямой	Узбектелеком		Андижанская область\n______________________________________\n" \
       "+998 93	прямой	Ucell (Coscom)		Сурхандарьинская область\n______________________________________\n" \
       "+998 91	прямой	Beeline (Unitel)		Ташкентская область\n______________________________________\n" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Хорезмская область\n______________________________________\n"
a793 = "+998 74	прямой	Узбектелеком		Андижанская область\n______________________________________\n" \
       "+998 93	прямой	Ucell (Coscom)		Сурхандарьинская область\n______________________________________\n" \
       "+998 91	прямой	Beeline (Unitel)		Ташкентская область\n______________________________________\n" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Джиззакская область\n______________________________________\n"
a794 = "+998 74	прямой	Узбектелеком		Андижанская область\n______________________________________\n" \
       "+998 93	прямой	Ucell (Coscom)		Сурхандарьинская область\n______________________________________\n" \
       "+998 91	прямой	Beeline (Unitel)		Ташкентская область\n______________________________________\n" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Джиззакская область\n______________________________________\n"
a795 = "+998 74	прямой	Узбектелеком		Андижанская область\n______________________________________\n" \
       "+998 93	прямой	Ucell (Coscom)		Сурхандарьинская область\n______________________________________\n" \
       "+998 91	прямой	Beeline (Unitel)		Ташкентская область\n______________________________________\n" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Навоийская область\n______________________________________\n"
a796 = "+998 74	прямой	Узбектелеком		Андижанская область\n______________________________________\n" \
       "+998 93	прямой	Ucell (Coscom)		Сурхандарьинская область\n______________________________________\n" \
       "+998 91	прямой	Beeline (Unitel)		Ташкентская область\n______________________________________\n" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Навоийская область\n______________________________________\n"
a797 = "+998 93	прямой	Ucell (Coscom)		Сурхандарьинская область\n______________________________________\n" \
       "+998 91	прямой	Beeline (Unitel)		Ташкентская область\n______________________________________\n" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Навоийская область\n______________________________________\n"
a798 = "+998 74	прямой	Узбектелеком		Андижанская область\n______________________________________\n" \
       "+998 93	прямой	Ucell (Coscom)		Сурхандарьинская область\n______________________________________\n" \
       "+998 91	прямой	Beeline (Unitel)		Ташкентская область\n______________________________________\n" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Бухарская область\n______________________________________\n"
a799 = "+998 93	прямой	Ucell (Coscom)		Сурхандарьинская область\n______________________________________\n" \
       "+998 91	прямой	Beeline (Unitel)		Ташкентская область\n______________________________________\n"\
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Кашкадарьинская область\n______________________________________\n"
a800 = "+998 99	прямой	Uzmobile (GSM)		Ташкент\n______________________________________\n"
a801 = "+998 99	прямой	Uzmobile (GSM)		Ташкент\n______________________________________\n"
a802 ="+998 99	прямой	Uzmobile (GSM)	Бывший префикс 102	Ташкент\n______________________________________\n"
a803 = "+998 99	прямой	Uzmobile (GSM)	Бывший префикс 103	Ташкент\n______________________________________\n"
a804 = "+998 99	прямой	Uzmobile (GSM)	Бывший префикс 104	Ташкент\n______________________________________\n"
a805 = "+998 90	прямой	Beeline (Unitel)	Бывший префикс 105	Ташкент\n______________________________________\n"
a806 = "+998 90	прямой	Beeline (Unitel)	Бывший префикс 106	Ташкент\n______________________________________\n"
a807 = "+998 99	прямой	Uzmobile (GSM)	Бывший префикс 107	Ташкент\n______________________________________\n"
a808 = "+998 90	прямой	Beeline (Unitel)	Бывший префикс 108	Ташкент\n______________________________________\n"
a809 = "+998 98	прямой	Perfectum Mobile		Ташкент\n______________________________________\n"
a810 = "+998 99	Прямой	Uzmobile (GSM)		Ташкент\n______________________________________\n"
a811 = "+998 99	Прямой	Uzmobile (GSM)		Ташкент\n______________________________________\n"
a812 = "+998 98	прямой	Perfectum Mobile		Ташкент\n______________________________________\n"
a813 = "+998 99	Прямой	Uzmobile (GSM)		Ташкент\n______________________________________\n"
a814 = "+998 99	Прямой	Uzmobile (GSM)		Ташкент\n______________________________________\n"
a815 = "+998 99	Прямой	Uzmobile (GSM)		Ташкент\n______________________________________\n"
a816 = "+998 99	Прямой	Uzmobile (GSM)		Ташкент\n______________________________________\n"
a817 = "+998 99	Прямой	Uzmobile (GSM)		Ташкент\n______________________________________\n"
a818 = "+998 99	Прямой	Uzmobile (GSM)		Ташкент\n______________________________________\n"
a819 = "+998 99	Прямой	Uzmobile (GSM)		Ташкент\n______________________________________\n"
a820 = "+998 99	Прямой	Uzmobile (GSM)		Ташкент\n______________________________________\n"
a821 = "+998 99	прямой	Uzmobile (GSM)		Ташкент\n______________________________________\n"
a822 = "+998 99	Прямой	Uzmobile (GSM)		Ташкент\n______________________________________\n"
a823 = "+998 99	прямой	Uzmobile (GSM)		Ташкент\n______________________________________\n"
a824 = "+998 99	прямой	Uzmobile (GSM)		Ташкент\n______________________________________\n"
a825 = "+998 99	прямой	Uzmobile (GSM)		Ташкент\n______________________________________\n"
a826 = "+998 99	Прямой	Uzmobile (GSM)		Ташкент\n______________________________________\n"
a827 = "+998 99	прямой	Uzmobile (GSM)		Ташкент\n______________________________________\n"
a828 = "+998 99	Прямой	Uzmobile (GSM)		Ташкент\n______________________________________\n"
a829 = "+998 99	прямой	Uzmobile (GSM)		Ташкент\n______________________________________\n"
a830 = "+998 99	Прямой	Uzmobile (GSM)		Ташкент\n______________________________________\n"
a831 = "+998 99	прямой	Uzmobile (GSM)		Ташкент\n______________________________________\n"
a832 = "+998 99	прямой	Uzmobile (GSM)		Ташкент\n______________________________________\n"
a833 = "+998 99	Прямой	Uzmobile (GSM)		Ташкент\n______________________________________\n"
a834 = "+998 99	прямой	Uzmobile (GSM)		Ташкент\n______________________________________\n"
a835 = "+998 99	прямой	Uzmobile (GSM)		Ташкент\n______________________________________\n"
a836 = "+998 99	прямой	Uzmobile (GSM)		Ташкент\n______________________________________\n"
a837 = "+998 99	прямой	Uzmobile (GSM)		Ташкент\n______________________________________\n"
a838 = "+998 99	Прямой	Uzmobile (GSM)		Ташкент\n______________________________________\n"
a839 = "+998 99	прямой	Uzmobile (GSM)		Ташкент\n______________________________________\n"
a840 = "+998 99	прямой	Uzmobile (GSM)		Ташкент\n______________________________________\n"
a841 = "+998 99	прямой	Uzmobile (GSM)		Ташкент\n______________________________________\n"
a842 = "+998 99	прямой	Uzmobile (GSM)		Ташкент\n______________________________________\n"
a843 = "+998 99	прямой	Uzmobile (GSM)		Ташкент\n______________________________________\n"
a844 = "+998 99	прямой	Uzmobile (GSM)		Ташкент\n______________________________________\n"
a845 = "+998 99	прямой	Uzmobile (GSM)		Ташкент\n______________________________________\n"
a846 = "+998 99	прямой	Uzmobile (GSM)		Ташкент\n______________________________________\n"
a847 = "+998 99	прямой	Uzmobile (GSM)		Ташкент\n______________________________________\n"
a848 = "+998 99	прямой	Uzmobile (GSM)		Ташкент\n______________________________________\n"
a849 = "+998 99	прямой	Uzmobile (GSM)		Ташкент\n______________________________________\n"
a850 = "+998 99	прямой	Uzmobile (GSM)		Ташкент\n______________________________________\n"
a851 = "+998 99	прямой	Uzmobile (GSM)		Ташкент\n______________________________________\n"
a852 = "+998 99	прямой	Uzmobile (GSM)		Ташкент\n______________________________________\n"
a853 = "+998 99	прямой	Uzmobile (GSM)		Ташкент\n______________________________________\n"
a854 = "+998 99	прямой	Uzmobile (GSM)		Ташкент\n______________________________________\n"
a855 = "+998 99	прямой	Uzmobile (GSM)		Ташкент\n______________________________________\n"
a856 = "+998 99	прямой	Uzmobile (GSM)		Ташкент\n______________________________________\n"
a857 = "+998 99	прямой	Uzmobile (GSM)		Ташкент\n______________________________________\n"
a858 = "+998 99	прямой	Uzmobile (GSM)		Ташкент\n______________________________________\n"
a859 = "+998 99	прямой	Uzmobile (GSM)		Ташкент\n______________________________________\n"
a860 = "+998 99	прямой	Uzmobile (GSM)		Ташкент\n______________________________________\n"
a861 = "+998 99	прямой	Uzmobile (GSM)		Ташкент\n______________________________________\n"
a862 = "+998 99	прямой	Uzmobile (GSM)		Ташкент\n______________________________________\n"
a863 = "+998 99	прямой	Uzmobile (GSM)		Ташкент\n______________________________________\n"
a864 = "+998 99	прямой	Uzmobile (GSM)		Ташкент\n______________________________________\n"
a865 = "+998 99	прямой	Uzmobile (GSM)		Ташкент\n______________________________________\n"
a866 = "+998 99	прямой	Uzmobile (GSM)		Ташкент\n______________________________________\n"
a867 = "+998 99	прямой	Uzmobile (GSM)		Ташкент\n______________________________________\n"
a868 = "+998 99	прямой	Uzmobile (GSM)		Ташкент\n______________________________________\n"
a869 = "+998 99	прямой	Uzmobile (GSM)		Ташкент\n______________________________________\n"
a870 = "+998 99	прямой	Uzmobile (GSM)		Ташкент\n______________________________________\n"
a871 = "+998 99	прямой	Uzmobile (GSM)		Ташкент\n______________________________________\n"
a872 = "+998 99	прямой	Uzmobile (GSM)		Ташкент\n______________________________________\n"
a873 = "+998 99	прямой	Uzmobile (GSM)		Ташкент\n______________________________________\n"
a874 = "+998 99	прямой	Uzmobile (GSM)		Ташкент\n______________________________________\n"
a875 = "+998 99	прямой	Uzmobile (GSM)		Ташкент\n______________________________________\n"
a876 = "+998 99	прямой	Uzmobile (GSM)		Ташкент\n______________________________________\n"
a877 = "+998 99	прямой	Uzmobile (GSM)		Ташкент\n______________________________________\n"
a878 = "+998 99	прямой	Uzmobile (GSM)		Ташкент\n______________________________________\n"
a879 = "+998 99	прямой	Uzmobile (GSM)		Ташкент\n______________________________________\n"
a880 = "+998 99	Прямой	Uzmobile (GSM)		Ташкент\n______________________________________\n"
a881 = "+998 99	прямой	Uzmobile (GSM)		Ташкент\n______________________________________\n"
a882 = "+998 99	прямой	Uzmobile (GSM)		Ташкент\n______________________________________\n"
a883 = "+998 99	прямой	Uzmobile (GSM)		Ташкент\n______________________________________\n"
a884 = "+998 99	прямой	Uzmobile (GSM)		Ташкент\n______________________________________\n"
a885 = "+998 99	прямой	Uzmobile (GSM)		Ташкент\n______________________________________\n"
a886 = "+998 99	прямой	Uzmobile (GSM)		Ташкент\n______________________________________\n"
a887 = "+998 99	прямой	Uzmobile (GSM)		Ташкент\n______________________________________\n"
a888 = "+998 99	прямой	Uzmobile (GSM)		Ташкент\n______________________________________\n"
a889 = "+998 99	прямой	Uzmobile (GSM)		Ташкент\n______________________________________\n"
a890 = "+998 99	прямой	Uzmobile (GSM)		Ташкент\n______________________________________\n"
a891 = "+998 99	прямой	Uzmobile (GSM)		Ташкент\n______________________________________\n"
a892 = "+998 99	прямой	Uzmobile (GSM)		Ташкент\n______________________________________\n"
a893 = "+998 99	прямой	Uzmobile (GSM)		Ташкент\n______________________________________\n"
a894 = "+998 99	прямой	Uzmobile (GSM)		Ташкент\n______________________________________\n"
a895 = "+998 99	прямой	Uzmobile (GSM)		Ташкент\n______________________________________\n"
a896 = "+998 99	прямой	Uzmobile (GSM)		Ташкент\n______________________________________\n"
a897 = "+998 99	прямой	Uzmobile (GSM)		Ташкент\n______________________________________\n"
a898 = "+998 99	прямой	Uzmobile (GSM)		Ташкент\n______________________________________\n"
a899 = "+998 99	прямой	Uzmobile (GSM)		Ташкент\n______________________________________\n"
a900 = "+998 90	прямой	Beeline (Unitel)		Ташкент\n______________________________________\n" \
       "+998 99	прямой	Uzmobile (GSM)		Андижанская область\n______________________________________\n" \
       "+998 94	сетевой	Ucell (Coscom)		Республика каракалпакстан\n______________________________________\n" \
       "+998 93	прямой	Ucell (Coscom)		Кашкадарьинская область\n______________________________________\n" \
       "+998 91	сетевой	Beeline (Unitel)		Сурхандарьинская область\n______________________________________\n"
a901 = "+998 90	прямой	Beeline (Unitel)		Ташкент\n______________________________________\n" \
       "+998 99	прямой	Uzmobile (GSM)		Андижанская область\n______________________________________\n" \
       "+998 94	сетевой	Ucell (Coscom)		Республика каракалпакстан\n______________________________________\n" \
       "+998 93	прямой	Ucell (Coscom)		Кашкадарьинская область\n______________________________________\n" \
       "+998 91	сетевой	Beeline (Unitel)		Сурхандарьинская область\n______________________________________\n"
a902 = "+998 90	прямой	Beeline (Unitel)		Ташкент\n______________________________________\n" \
       "+998 99	прямой	Uzmobile (GSM)		Андижанская область\n______________________________________\n" \
       "+998 93	прямой	Ucell (Coscom)		Кашкадарьинская область\n______________________________________\n" \
       "+998 94	сетевой	Ucell (Coscom)		Наманганская область\n______________________________________\n" \
       "+998 91	сетевой	Beeline (Unitel)		Сурхандарьинская область\n______________________________________\n"
a903 = "+998 90	прямой	Beeline (Unitel)		Ташкент\n______________________________________\n" \
       "+998 99	прямой	Uzmobile (GSM)		Андижанская область\n______________________________________\n" \
       "+998 94	сетевой	Ucell (Coscom)		Республика каракалпакстан\n______________________________________\n" \
       "+998 93	прямой	Ucell (Coscom)		Кашкадарьинская область\n______________________________________\n" \
       "+998 91	сетевой	Beeline (Unitel)		Сурхандарьинская область\n______________________________________\n"
a904 = "+998 90	прямой	Beeline (Unitel)		Ташкент\n______________________________________\n" \
       "+998 99	прямой	Uzmobile (GSM)		Андижанская область\n______________________________________\n" \
       "+998 94	сетевой	Ucell (Coscom)		Республика каракалпакстан\n______________________________________\n" \
       "+998 93	прямой	Ucell (Coscom)		Кашкадарьинская область\n______________________________________\n" \
       "+998 91	сетевой	Beeline (Unitel)		Сурхандарьинская область\n______________________________________\n"
a905 = "+998 90	прямой	Beeline (Unitel)		Ташкент\n______________________________________\n" \
       "+998 99	прямой	Uzmobile (GSM)		Андижанская область\n______________________________________\n" \
       "+998 93	прямой	Ucell (Coscom)		Кашкадарьинская область\n______________________________________\n" \
       "+998 94	сетевой	Ucell (Coscom)		Наманганская область\n______________________________________\n" \
       "+998 91	сетевой	Beeline (Unitel)		Сурхандарьинская область\n______________________________________\n"
a906 = "+998 90	прямой	Beeline (Unitel)		Ташкент\n______________________________________\n" \
       "+998 99	прямой	Uzmobile (GSM)		Андижанская область\n______________________________________\n" \
       "+998 94	сетевой	Ucell (Coscom)		Республика каракалпакстан\n______________________________________\n" \
       "+998 93	прямой	Ucell (Coscom)		Кашкадарьинская область\n______________________________________\n" \
       "+998 91	сетевой	Beeline (Unitel)		Сурхандарьинская область\n______________________________________\n"
a907 = "+998 90	прямой	Beeline (Unitel)		Ташкент\n______________________________________\n" \
       "+998 99	прямой	Uzmobile (GSM)		Андижанская область\n______________________________________\n" \
       "+998 93	прямой	Ucell (Coscom)		Кашкадарьинская область\n______________________________________\n" \
       "+998 94	сетевой	Ucell (Coscom)		Наманганская область\n______________________________________\n" \
       "+998 91	сетевой	Beeline (Unitel)		Сурхандарьинская область\n______________________________________\n"
a908 = "+998 90	прямой	Beeline (Unitel)		Ташкент\n______________________________________\n" \
       "+998 99	прямой	Uzmobile (GSM)		Андижанская область\n______________________________________\n" \
       "+998 93	прямой	Ucell (Coscom)		Кашкадарьинская область\n______________________________________\n" \
       "+998 94	сетевой	Ucell (Coscom)		Наманганская область\n______________________________________\n" \
       "+998 91	сетевой	Beeline (Unitel)		Сурхандарьинская область\n______________________________________\n"
a909 = "+998 90	прямой	Beeline (Unitel)		Ташкент\n______________________________________\n" \
       "+998 99	прямой	Uzmobile (GSM)		Андижанская область\n______________________________________\n" \
       "+998 94	сетевой	Ucell (Coscom)		Республика каракалпакстан\n______________________________________\n" \
       "+998 93	прямой	Ucell (Coscom)		Кашкадарьинская область\n______________________________________\n" \
       "+998 91	сетевой	Beeline (Unitel)		Сурхандарьинская область\n______________________________________\n"
a910 = "+998 90	прямой	Beeline (Unitel)		Ташкент\n______________________________________\n" \
       "+998 93	прямой	Ucell (Coscom)		Андижанская область\n______________________________________\n" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Самаркандская область\n______________________________________\n" \
       "+998 91	сетевой	Beeline (Unitel)		Сурхандарьинская область\n______________________________________\n" \
       "+998 94	сетевой	Ucell (Coscom)		Сырдарьинская область\n______________________________________\n" \
       "+998 70	прямой	Узбектелеком		Ташкентская область\n______________________________________\n" \
       "+998 99	Сетевой	Узбектелеком		Ташкент\n______________________________________\n"
a911 = "+998 90	прямой	Beeline (Unitel)		Ташкент\n______________________________________\n" \
       "+998 93	прямой	Ucell (Coscom)		Наманганская область\n______________________________________\n" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Самаркандская область\n______________________________________\n" \
       "+998 91	сетевой	Beeline (Unitel)		Сурхандарьинская область\n______________________________________\n" \
       "+998 94	сетевой	Ucell (Coscom)		Сырдарьинская область\n______________________________________\n" \
       "+998 70	прямой	Узбектелеком		Ташкентская область\n______________________________________\n"
a912 = "+998 90	прямой	Beeline (Unitel)		Ташкент\n______________________________________\n" \
       "+998 93	прямой	Ucell (Coscom)		Наманганская область\n______________________________________\n" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Самаркандская область\n______________________________________\n" \
       "+998 94	сетевой	Ucell (Coscom)		Сырдарьинская область\n______________________________________\n" \
       "+998 91	сетевой	Beeline (Unitel)		Хорезмская область\n______________________________________\n" \
       "+998 70	прямой	Узбектелеком	Бекабад	Ташкентская область\n______________________________________\n"
a913 = "+998 90	прямой	Beeline (Unitel)		Ташкент\n______________________________________\n" \
       "+998 93	прямой	Ucell (Coscom)		Наманганская область\n______________________________________\n" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Самаркандская область\n______________________________________\n" \
       "+998 94	сетевой	Ucell (Coscom)		Сырдарьинская область\n______________________________________\n" \
       "+998 70	прямой	Узбектелеком	Бекабад	Ташкентская область\n______________________________________\n" \
       "+998 91	сетевой	Beeline (Unitel)		Хорезмская область\n______________________________________\n"
a914 = "+998 90	прямой	Beeline (Unitel)		Ташкент\n______________________________________\n" \
       "+998 93	прямой	Ucell (Coscom)		Наманганская область\n______________________________________\n" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Самаркандская область\n______________________________________\n" \
       "+998 94	сетевой	Ucell (Coscom)		Сырдарьинская область\n______________________________________\n" \
       "+998 70	прямой	Узбектелеком	Бекабад	Ташкентская область\n______________________________________\n" \
       "+998 91	сетевой	Beeline (Unitel)		Хорезмская область\n______________________________________\n"
a915 = "+998 90	прямой	Beeline (Unitel)		Ташкент\n______________________________________\n" \
       "+998 94	сетевой	Ucell (Coscom)		Ташкент\n______________________________________\nn" \
       "+998 93	прямой	Ucell (Coscom)		Наманганская область\n______________________________________\n" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Самаркандская область\n______________________________________\n" \
       "+998 70	прямой	Узбектелеком		Ташкентская область\n______________________________________\n" \
       "+998 91	сетевой	Beeline (Unitel)		Хорезмская область\n______________________________________\n"
a916 = "+998 90	прямой	Beeline (Unitel)		Ташкент\n______________________________________\n" \
       "+998 93	прямой	Ucell (Coscom)		Наманганская область\n______________________________________\n" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Самаркандская область\n______________________________________\n" \
       "+998 94	сетевой	Ucell (Coscom)		Сырдарьинская область\n______________________________________\n" \
       "+998 70	прямой	Узбектелеком		Ташкентская область\n______________________________________\n" \
       "+998 91	сетевой	Beeline (Unitel)		Хорезмская область\n______________________________________\n"
a917 = "+998 90	прямой	Beeline (Unitel)		Ташкент\n______________________________________\n" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Самаркандская область\n______________________________________\n" \
       "+998 94	сетевой	Ucell (Coscom)		Сырдарьинская область\n______________________________________\n" \
       "+998 70	прямой	Узбектелеком		Ташкентская область\n______________________________________\n" \
       "+998 91	сетевой	Beeline (Unitel)		Хорезмская область\n______________________________________\n"
a918 = "+998 90	прямой	Beeline (Unitel)		Ташкент\n______________________________________\n" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Самаркандская область\n______________________________________\n" \
       "+998 94	сетевой	Ucell (Coscom)		Сырдарьинская область\n______________________________________\n" \
       "+998 70	прямой	Узбектелеком		Ташкентская область\n______________________________________\n" \
       "+998 91	сетевой	Beeline (Unitel)		Хорезмская область\n______________________________________\n"
a919 = "+998 90	прямой	Beeline (Unitel)		Ташкент\n______________________________________\n" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Самаркандская область\n______________________________________\n" \
       "+998 94	сетевой	Ucell (Coscom)		Сырдарьинская область\n______________________________________\n" \
       "+998 93	прямой	Ucell (Coscom)		Ташкентская область\n______________________________________\n" \
       "+998 91	сетевой	Beeline (Unitel)		Хорезмская область\n______________________________________\n"
a920 = "+998 90	прямой	Beeline (Unitel)		Ташкент\n______________________________________\n" \
       "+998 94	сетевой	Ucell (Coscom)		Ташкент\n______________________________________\n" \
       "+998 91	сетевой	Beeline (Unitel)		Бухарская область\n______________________________________\n" \
       "+998 93	прямой	Ucell (Coscom)		Республика каракалпакстан\n______________________________________\n" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Самаркандская область\n______________________________________\n"
a921 = "+998 90	прямой	Beeline (Unitel)		Ташкент\n______________________________________\n" \
       "+998 94	сетевой	Ucell (Coscom)		Ташкент\n______________________________________\n" \
       "+998 91	сетевой	Beeline (Unitel)		Бухарская область\n______________________________________\n" \
       "+998 93	прямой	Ucell (Coscom)		Республика каракалпакстан\n______________________________________\n" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Самаркандская область\n______________________________________\n"
a922 = "+998 90	прямой	Beeline (Unitel)		Ташкент\n______________________________________\n" \
       "+998 94	сетевой	Ucell (Coscom)		Ташкент\n______________________________________\n" \
       "+998 91	сетевой	Beeline (Unitel)		Бухарская область\n______________________________________\n" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Самаркандская область\n______________________________________\n" \
       "+998 93	прямой	Ucell (Coscom)		Хорезмская область\n______________________________________\n"
a923 = "+998 90	прямой	Beeline (Unitel)		Ташкент\n______________________________________\n" \
       "+998 94	сетевой	Ucell (Coscom)		Ташкент\n______________________________________\n" \
       "+998 91	сетевой	Beeline (Unitel)		Бухарская область\n______________________________________\n" \
       "+998 93	прямой	Ucell (Coscom)		Наманганская область\n______________________________________\n" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Самаркандская область\n______________________________________\n"
a924 = "+998 90	прямой	Beeline (Unitel)		Ташкент\n______________________________________\n" \
       "+998 94	сетевой	Ucell (Coscom)		Ташкент\n______________________________________\n" \
       "+998 91	сетевой	Beeline (Unitel)		Бухарская область\n______________________________________\n" \
       "+998 93	прямой	Ucell (Coscom)		Наманганская область\n______________________________________\n" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Самаркандская область\n______________________________________\n"
a925 = "+998 90	прямой	Beeline (Unitel)		Ташкент\n______________________________________\n" \
       "+998 94	сетевой	Ucell (Coscom)		Ташкент\n______________________________________\n" \
       "+998 91	сетевой	Beeline (Unitel)		Бухарская область\n______________________________________\n" \
       "+998 93	прямой	Ucell (Coscom)		Наманганская область\n______________________________________\n" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Самаркандская область\n______________________________________\n"
a926 = "+998 90	прямой	Beeline (Unitel)		Ташкент\n______________________________________\n" \
       "+998 94	сетевой	Ucell (Coscom)		Ташкент\n______________________________________\n" \
       "+998 91	сетевой	Beeline (Unitel)		Бухарская область\n______________________________________\n" \
       "+998 93	прямой	Ucell (Coscom)		Наманганская область\n______________________________________\n" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Самаркандская область\n______________________________________\n"
a927 = "+998 90	прямой	Beeline (Unitel)		Ташкент\n______________________________________\n" \
       "+998 94	сетевой	Ucell (Coscom)		Ташкент\n______________________________________\n" \
       "+998 91	сетевой	Beeline (Unitel)		Республика каракалпакстан\n______________________________________\n" \
       "+998 93	прямой	Ucell (Coscom)		Наманганская область\n______________________________________\n" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Самаркандская область\n______________________________________\n"
a928 = "+998 90	прямой	Beeline (Unitel)		Ташкент\n______________________________________\n" \
       "+998 94	сетевой	Ucell (Coscom)		Ташкент\n______________________________________\n" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Самаркандская область\n______________________________________\n" \
       "+998 93	сетевой	Ucell (Coscom)		Хорезмская область\n______________________________________\n"
a929 = "+998 90	прямой	Beeline (Unitel)		Ташкент\n______________________________________\n" \
       "+998 94	сетевой	Ucell (Coscom)		Ташкент\n______________________________________\n" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Самаркандская область\n______________________________________\n" \
       "+998 93	сетевой	Ucell (Coscom)		Хорезмская область\n______________________________________\n"
a930 = "+998 90	прямой	Beeline (Unitel)		Ташкент\n______________________________________\n" \
       "+998 94	сетевой	Ucell (Coscom)		Ташкент\n______________________________________\n" \
       "+998 93	прямой	Ucell (Coscom)		Кашкадарьинская область\n______________________________________\n" \
       "+998 70	прямой	Узбектелеком		Ташкентская область\n______________________________________\n"
a931 = "+998 90	прямой	Beeline (Unitel)		Ташкент\n______________________________________\n" \
       "+998 94	сетевой	Ucell (Coscom)		Ташкент\n______________________________________\n" \
       "+998 93	прямой	Ucell (Coscom)		Кашкадарьинская область\n______________________________________\n" \
       "+998 70	прямой	Узбектелеком		Ташкентская область\n______________________________________\n"
a932 = "+998 90	прямой	Beeline (Unitel)		Ташкент\n______________________________________\n" \
       "+998 94	сетевой	Ucell (Coscom)		Ташкент\n______________________________________\n" \
       "+998 93	прямой	Ucell (Coscom)		Кашкадарьинская область\n______________________________________\n" \
       "+998 70	прямой	Узбектелеком		Ташкентская область\n______________________________________\n"
a933 = "+998 90	прямой	Beeline (Unitel)		Ташкент\n______________________________________\n" \
       "+998 94	сетевой	Ucell (Coscom)		Ташкент\n" \
       "+998 93	прямой	Ucell (Coscom)		Кашкадарьинская область\n" \
       "+998 70	прямой	Узбектелеком		Ташкентская область\n"
a934 = "+998 90	прямой	Beeline (Unitel)		Ташкент\n" \
       "+998 94	сетевой	Ucell (Coscom)		Ташкент\n" \
       "+998 93	прямой	Ucell (Coscom)		Кашкадарьинская область\n" \
       "+998 70	прямой	Узбектелеком		Ташкентская область\n"
a935 = "+998 90	прямой	Beeline (Unitel)		Ташкент\n" \
       "+998 94	сетевой	Ucell (Coscom)		Ташкент\n" \
       "+998 93	прямой	Ucell (Coscom)		Кашкадарьинская область\n" \
       "+998 70	прямой	Узбектелеком	Зафар	Ташкентская область\n"
a936 = "+998 90	прямой	Beeline (Unitel)		Ташкент\n" \
       "+998 94	сетевой	Ucell (Coscom)		Ташкент\n" \
       "+998 93	прямой	Ucell (Coscom)		Кашкадарьинская область\n" \
       "+998 70	прямой	Узбектелеком		Ташкентская область\n"
a937 = "+998 90	прямой	Beeline (Unitel)		Ташкент\n" \
       "+998 94	сетевой	Ucell (Coscom)		Ташкент\n" \
       "+998 93	прямой	Ucell (Coscom)		Кашкадарьинская область\n" \
       "+998 70	прямой	Узбектелеком		Ташкентская область\n"
a938 = "+998 90	прямой	Beeline (Unitel)		Ташкент\n" \
       "+998 94	сетевой	Ucell (Coscom)		Ташкент\n" \
       "+998 93	прямой	Ucell (Coscom)		Наманганская область\n" \
       "+998 70	прямой	Узбектелеком		Ташкентская область\n"
a939 = "+998 90	прямой	Beeline (Unitel)		Ташкент\n" \
       "+998 94	сетевой	Ucell (Coscom)		Ташкент\n" \
       "+998 93	сетевой	Ucell (Coscom)		Кашкадарьинская область\n" \
       "+998 70	прямой	Узбектелеком		Ташкентская область\n"
a940 = "+998 90	прямой	Beeline (Unitel)		Ташкент\n" \
       "+998 93	сетевой	Ucell (Coscom)		Ташкент\n" \
       "+998 91	сетевой	Beeline (Unitel)		Джиззакская область\n" \
       "+998 94	сетевой	Ucell (Coscom)		Ташкентская область\n" \
       "+998 70	прямой	Узбектелеком		Ташкентская область\n"
a941 = "+998 90	прямой	Beeline (Unitel)		Ташкент\n" \
       "+998 94	сетевой	Ucell (Coscom)		Ташкент\n" \
       "+998 91	сетевой	Beeline (Unitel)		Джиззакская область\n" \
       "+998 93	прямой	Ucell (Coscom)		Наманганская область\n" \
       "+998 70	прямой	Узбектелеком		Ташкентская область\n"
a942 = "+998 90	прямой	Beeline (Unitel)		Ташкент\n" \
       "+998 94	сетевой	Ucell (Coscom)		Ташкент\n" \
       "+998 91	сетевой	Beeline (Unitel)		Джиззакская область\n" \
       "+998 93	прямой	Ucell (Coscom)		Наманганская область\n" \
       "+998 70	прямой	Узбектелеком		Ташкентская область\n"
a943 = "+998 90	прямой	Beeline (Unitel)		Ташкент\n" \
       "+998 94	сетевой	Ucell (Coscom)		Ташкент\n" \
       "+998 91	сетевой	Beeline (Unitel)		Джиззакская область\n" \
       "+998 93	прямой	Ucell (Coscom)		Наманганская область\n" \
       "+998 70	прямой	Узбектелеком		Ташкентская область\n"
a944 = "+998 90	прямой	Beeline (Unitel)		Ташкент\n" \
       "+998 94	сетевой	Ucell (Coscom)		Ташкент\n" \
       "+998 91	сетевой	Beeline (Unitel)		Джиззакская область\n" \
       "+998 93	прямой	Ucell (Coscom)		Наманганская область\n" \
       "+998 70	прямой	Узбектелеком		Ташкентская область\n"
a945 = "+998 90	прямой	Beeline (Unitel)		Ташкент\n" \
       "+998 94	сетевой	Ucell (Coscom)		Ташкент\n" \
       "+998 91	сетевой	Beeline (Unitel)		Кашкадарьинская область\n" \
       "+998 93	прямой	Ucell (Coscom)		Наманганская область\n" \
       "+998 70	прямой	Узбектелеком		Ташкентская область\n"
a946 = "+998 90	прямой	Beeline (Unitel)		Ташкент\n" \
       "+998 94	сетевой	Ucell (Coscom)		Ташкент\n" \
       "+998 91	сетевой	Beeline (Unitel)		Кашкадарьинская область\n" \
       "+998 93	прямой	Ucell (Coscom)		Наманганская область\n" \
       "+998 70	прямой	Узбектелеком		Ташкентская область\n"
a947 = "+998 90	прямой	Beeline (Unitel)		Ташкент\n" \
       "+998 94	сетевой	Ucell (Coscom)		Ташкент\n" \
       "+998 91	сетевой	Beeline (Unitel)		Кашкадарьинская область\n" \
       "+998 93	прямой	Ucell (Coscom)		Наманганская область\n" \
       "+998 70	прямой	Узбектелеком		Ташкентская область\n"
a948 = "+998 90	прямой	Beeline (Unitel)		Ташкент\n" \
       "+998 94	сетевой	Ucell (Coscom)		Ташкент\n" \
       "+998 91	сетевой	Beeline (Unitel)		Кашкадарьинская область\n" \
       "+998 93	прямой	Ucell (Coscom)		Наманганская область\n" \
       "+998 70	прямой	Узбектелеком		Ташкентская область\n"
a949 = "+998 90	прямой	Beeline (Unitel)		Ташкент\n" \
       "+998 91	сетевой	Beeline (Unitel)		Кашкадарьинская область\n" \
       "+998 93	прямой	Ucell (Coscom)		Наманганская область\n" \
       "+998 94	сетевой	Ucell (Coscom)		Ташкентская область\n" \
       "+998 70	прямой	Узбектелеком		Ташкентская область\n"
a950 = "+998 90	прямой	Beeline (Unitel)		Ташкент\n" \
       "+998 99	прямой	Uzmobile (GSM)		Республика каракалпакстан\n" \
       "+998 91	сетевой	Beeline (Unitel)		Кашкадарьинская область\n" \
       "+998 93	прямой	Ucell (Coscom)		Навоийская область\n" \
       "+998 70	прямой	Узбектелеком		Ташкентская область\n"
a951 = "+998 90	прямой	Beeline (Unitel)		Ташкент\n" \
       "+998 99	прямой	Uzmobile (GSM)		Республика каракалпакстан\n" \
       "+998 91	сетевой	Beeline (Unitel)		Кашкадарьинская область\n" \
       "+998 93	сетевой	Ucell (Coscom)		Навоийская область\n" \
       "+998 70	прямой	Узбектелеком		Ташкентская область\n"
a952 = "+998 90	прямой	Beeline (Unitel)		Ташкент\n" \
       "+998 99	прямой	Uzmobile (GSM)		Республика каракалпакстан\n" \
       "+998 91	сетевой	Beeline (Unitel)		Кашкадарьинская область\n" \
       "+998 93	сетевой	Ucell (Coscom)		Навоийская область\n" \
       "+998 70	прямой	Узбектелеком		Ташкентская область\n"
a953 = "+998 90	прямой	Beeline (Unitel)		Ташкент\n" \
       "+998 99	прямой	Uzmobile (GSM)		Республика каракалпакстан\n" \
       "+998 91	сетевой	Beeline (Unitel)		Кашкадарьинская область\n" \
       "+998 93	сетевой	Ucell (Coscom)		Навоийская область\n" \
       "+998 70	прямой	Узбектелеком		Ташкентская область\n"
a954 = "+998 90	прямой	Beeline (Unitel)		Ташкент\n" \
       "+998 99	прямой	Uzmobile (GSM)		Республика каракалпакстан\n" \
       "+998 91	сетевой	Beeline (Unitel)		Кашкадарьинская область\n" \
       "+998 93	сетевой	Ucell (Coscom)		Навоийская область\n" \
       "+998 70	прямой	Узбектелеком		Ташкентская область\n"
a955 = "+998 90	прямой	Beeline (Unitel)		Ташкент\n" \
       "+998 99	прямой	Uzmobile (GSM)		Республика каракалпакстан\n" \
       "+998 91	сетевой	Beeline (Unitel)		Кашкадарьинская область\n" \
       "+998 93	сетевой	Ucell (Coscom)		Навоийская область\n" \
       "+998 70	прямой	Узбектелеком		Ташкентская область\n" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ферганская область\n"
a956 = "+998 90	прямой	Beeline (Unitel)		Ташкент\n" \
       "+998 99	прямой	Uzmobile (GSM)		Республика каракалпакстан\n" \
       "+998 91	сетевой	Beeline (Unitel)		Кашкадарьинская область\n" \
       "+998 93	сетевой	Ucell (Coscom)		Навоийская область\n" \
       "+998 70	прямой	Узбектелеком	Кибрай	Ташкентская область\n"
a957 = "+998 90	прямой	Beeline (Unitel)		Ташкент\n" \
       "+998 99	прямой	Uzmobile (GSM)		Республика каракалпакстан\n" \
       "+998 91	сетевой	Beeline (Unitel)		Кашкадарьинская область\n" \
       "+998 93	сетевой	Ucell (Coscom)		Навоийская область\n" \
       "+998 70	прямой	Узбектелеком		Ташкентская область\n"
a958 = "+998 90	прямой	Beeline (Unitel)		Ташкент\n" \
       "+998 99	прямой	Uzmobile (GSM)		Республика каракалпакстан\n" \
       "+998 91	сетевой	Beeline (Unitel)		Кашкадарьинская область\n" \
       "+998 70	прямой	Узбектелеком		Ташкентская область\n" \
       "+998 93	сетевой	Ucell (Coscom)		Ташкентская область\n"
a959 = "+998 90	прямой	Beeline (Unitel)		Ташкент\n" \
       "+998 93	сетевой	Ucell (Coscom)		Ташкент\n" \
       "+998 99	прямой	Uzmobile (GSM)		Республика каракалпакстан\n" \
       "+998 91	сетевой	Beeline (Unitel)		Кашкадарьинская область\n" \
       "+998 70	прямой	Узбектелеком		Ташкентская область\n"
a960 = "+998 90	прямой	Beeline (Unitel)		Ташкент\n" \
       "+998 93	сетевой	Ucell (Coscom)		Бухарская область\n" \
       "+998 91	сетевой	Beeline (Unitel)		Кашкадарьинская область\n" \
       "+998 70	прямой	Узбектелеком		Ташкентская область\n" \
       "+998 99	прямой	Uzmobile (GSM)		Хорезмская область\n"
a961 = "+998 90	прямой	Beeline (Unitel)		Ташкент\n" \
       "+998 93	сетевой	Ucell (Coscom)		Бухарская область\n" \
       "+998 91	сетевой	Beeline (Unitel)		Кашкадарьинская область\n" \
       "+998 70	прямой	Узбектелеком		Ташкентская область\n" \
       "+998 99	прямой	Uzmobile (GSM)		Хорезмская область\n"
a962 = "+998 90	прямой	Beeline (Unitel)		Ташкент\n" \
       "+998 93	сетевой	Ucell (Coscom)		Бухарская область\n" \
       "+998 91	сетевой	Beeline (Unitel)		Кашкадарьинская область\n" \
       "+998 70	прямой	Узбектелеком		Ташкентская область\n" \
       "+998 99	прямой	Uzmobile (GSM)		Хорезмская область\n"
a963 = "+998 90	прямой	Beeline (Unitel)		Ташкент\n" \
       "+998 93	сетевой	Ucell (Coscom)		Бухарская область\n" \
       "+998 91	сетевой	Beeline (Unitel)		Кашкадарьинская область\n" \
       "+998 70	прямой	Узбектелеком		Ташкентская область\n" \
       "+998 99	прямой	Uzmobile (GSM)		Хорезмская область\n"
a964 = "+998 90	прямой	Beeline (Unitel)		Ташкент\n" \
       "+998 93	сетевой	Ucell (Coscom)		Бухарская область\n" \
       "+998 91	сетевой	Beeline (Unitel)		Кашкадарьинская область\n" \
       "+998 70	прямой	Узбектелеком		Ташкентская область\n" \
       "+998 99	прямой	Uzmobile (GSM)		Хорезмская область\n"
a965 = "+998 90	прямой	Beeline (Unitel)		Ташкент\n" \
       "+998 93	сетевой	Ucell (Coscom)		Бухарская область\n" \
       "+998 91	сетевой	Beeline (Unitel)		Кашкадарьинская область\n" \
       "+998 70	прямой	Узбектелеком	Келес	Ташкентская область\n" \
       "+998 99	прямой	Uzmobile (GSM)		Хорезмская область\n"
a966 = "+998 90	прямой	Beeline (Unitel)		Ташкент\n" \
       "+998 93	сетевой	Ucell (Coscom)		Бухарская область\n" \
       "+998 91	сетевой	Beeline (Unitel)		Сурхандарьинская область\n" \
       "+998 70	прямой	Узбектелеком		Ташкентская область\n" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Ферганская область\n" \
       "+998 99	прямой	Uzmobile (GSM)		Хорезмская область\n"
a967 = "+998 90	прямой	Beeline (Unitel)		Ташкент\n" \
       "+998 93	сетевой	Ucell (Coscom)		Бухарская область\n" \
       "+998 91	сетевой	Beeline (Unitel)		Сурхандарьинская область\n" \
       "+998 70	прямой	Узбектелеком		Ташкентская область\n" \
       "+998 99	прямой	Uzmobile (GSM)		Хорезмская область\n"
a968 = "+998 90	прямой	Beeline (Unitel)		Ташкент\n" \
       "+998 93	сетевой	Ucell (Coscom)		Бухарская область\n" \
       "+998 91	сетевой	Beeline (Unitel)		Сурхандарьинская область\n" \
       "+998 70	прямой	Узбектелеком		Ташкентская область\n" \
       "+998 99	прямой	Uzmobile (GSM)		Хорезмская область\n"
a969 = "+998 90	прямой	Beeline (Unitel)		Ташкент\n" \
       "+998 93	сетевой	Ucell (Coscom)		Бухарская область\n" \
       "+998 91	сетевой	Beeline (Unitel)		Сурхандарьинская область\n" \
       "+998 70	прямой	Узбектелеком		Ташкентская область\n" \
       "+998 99	прямой	Uzmobile (GSM)		Хорезмская область\n"
a970 = "+998 90	прямой	Beeline (Unitel)		Ташкент\n" \
       "+998 99	прямой	Uzmobile (GSM)		Наманганская область\n" \
       "+998 91	сетевой	Beeline (Unitel)		Сурхандарьинская область\n" \
       "+998 70	прямой	Узбектелеком		Ташкентская область\n" \
       "+998 93	прямой	Ucell (Coscom)		Ферганская область\n"
a971 = "+998 90	прямой	Beeline (Unitel)		Ташкент\n" \
       "+998 99	прямой	Uzmobile (GSM)		Наманганская область\n" \
       "+998 91	сетевой	Beeline (Unitel)		Сурхандарьинская область\n" \
       "+998 70	прямой	Узбектелеком		Ташкентская область\n" \
       "+998 93	прямой	Ucell (Coscom)		Ферганская область\n"
a972 = "+998 90	прямой	Beeline (Unitel)		Ташкент\n" \
       "+998 99	прямой	Uzmobile (GSM)		Наманганская область\n" \
       "+998 91	сетевой	Beeline (Unitel)		Сурхандарьинская область\n" \
       "+998 70	прямой	Узбектелеком		Ташкентская область\n" \
       "+998 93	прямой	Ucell (Coscom)		Ферганская область\n"
a973 = "+998 90	прямой	Beeline (Unitel)		Ташкент\n" \
       "+998 91	сетевой	Beeline (Unitel)		Бухарская область\n" \
       "+998 99	прямой	Uzmobile (GSM)		Наманганская область\n" \
       "+998 70	прямой	Узбектелеком		Ташкентская область\n" \
       "+998 93	прямой	Ucell (Coscom)		Ферганская область\n"
a974 = "+998 90	прямой	Beeline (Unitel)		Ташкент\n" \
       "+998 91	сетевой	Beeline (Unitel)		Бухарская область\n" \
       "+998 99	прямой	Uzmobile (GSM)		Наманганская область\n" \
       "+998 70	прямой	Узбектелеком		Ташкентская область\n" \
       "+998 93	прямой	Ucell (Coscom)		Ферганская область\n"
a975 = "+998 90	прямой	Beeline (Unitel)		Ташкент\n" \
       "+998 91	сетевой	Beeline (Unitel)		Бухарская область\n" \
       "+998 99	прямой	Uzmobile (GSM)		Наманганская область\n" \
       "+998 70	прямой	Узбектелеком	Эшонгузар	Ташкентская область\n" \
       "+998 93	прямой	Ucell (Coscom)		Ферганская область\n"
a976 = "+998 90	прямой	Beeline (Unitel)		Ташкент\n" \
       "+998 99	прямой	Uzmobile (GSM)		Наманганская область\n" \
       "+998 91	сетевой	Beeline (Unitel)		Сурхандарьинская область\n" \
       "+998 70	прямой	Узбектелеком		Ташкентская область\n" \
       "+998 93	прямой	Ucell (Coscom)		Ферганская область\n"
a977 = "+998 90	прямой	Beeline (Unitel)		Ташкент\n" \
       "+998 91	сетевой	Beeline (Unitel)		Бухарская область\n" \
       "+998 99	прямой	Uzmobile (GSM)		Наманганская область\n" \
       "+998 70	прямой	Узбектелеком		Ташкентская область\n" \
       "+998 93	прямой	Ucell (Coscom)		Ферганская область\n"
a978 = "+998 90	прямой	Beeline (Unitel)		Ташкент\n" \
       "+998 99	прямой	Uzmobile (GSM)		Наманганская область\n" \
       "+998 91	сетевой	Beeline (Unitel)		Сурхандарьинская область\n" \
       "+998 70	прямой	Узбектелеком		Ташкентская область\n" \
       "+998 93	прямой	Ucell (Coscom)		Ферганская область\n"
a979 = "+998 90	прямой	Beeline (Unitel)		Ташкент\n" \
       "+998 91	сетевой	Beeline (Unitel)		Бухарская область\n" \
       "+998 99	прямой	Uzmobile (GSM)		Наманганская область\n" \
       "+998 70	прямой	Узбектелеком		Ташкентская область\n" \
       "+998 93	прямой	Ucell (Coscom)		Ферганская область\n"
a980 = "+998 90	прямой	Beeline (Unitel)		Ташкент\n" \
       "+998 91	сетевой	Beeline (Unitel)		Бухарская область\n" \
       "+998 70	прямой	Узбектелеком		Ташкентская область\n" \
       "+998 93	прямой	Ucell (Coscom)		Ферганская область\n"
a981 = "+998 90	прямой	Beeline (Unitel)		Ташкент\n" \
       "+998 91	сетевой	Beeline (Unitel)		Сурхандарьинская область\n" \
       "+998 70	прямой	Узбектелеком		Ташкентская область\n" \
       "+998 93	прямой	Ucell (Coscom)		Ферганская область\n"
a982 = "+998 90	прямой	Beeline (Unitel)		Ташкент\n" \
       "+998 91	сетевой	Beeline (Unitel)		Сурхандарьинская область\n" \
       "+998 70	прямой	Узбектелеком		Ташкентская область\n" \
       "+998 93	прямой	Ucell (Coscom)		Ферганская область\n"
a983 = "+998 90	прямой	Beeline (Unitel)		Ташкент\n" \
       "+998 91	сетевой	Beeline (Unitel)		Республика каракалпакстан\n" \
       "+998 70	прямой	Узбектелеком	Янгибазар	Ташкентская область\n" \
       "+998 93	прямой	Ucell (Coscom)		Ферганская область\n"
a984 = "+998 90	прямой	Beeline (Unitel)		Ташкент\n" \
       "+998 70	прямой	Узбектелеком		Ташкентская область\n" \
       "+998 91	сетевой	Beeline (Unitel)		Хорезмская область\n"
a985 = "+998 90	прямой	Beeline (Unitel)		Ташкент\n" \
       "+998 70	прямой	Узбектелеком		Ташкентская область\n" \
       "+998 91	сетевой	Beeline (Unitel)		Хорезмская область\n"
a986 = "+998 90	прямой	Beeline (Unitel)		Ташкент\n" \
       "+998 91	сетевой	Beeline (Unitel)		Навоийская область\n" \
       "+998 70	прямой	Узбектелеком		Ташкентская область\n"
a987 = "+998 90	прямой	Beeline (Unitel)		Ташкент\n" \
       "+998 70	прямой	Узбектелеком		Ташкентская область\n" \
       "+998 91	сетевой	Beeline (Unitel)		Хорезмская область\n"
a988 = "+998 90	прямой	Beeline (Unitel)		Ташкент\n" \
       "+998 91	сетевой	Beeline (Unitel)		Навоийская область\n" \
       "+998 70	прямой	Узбектелеком		Ташкентская область\n"
a989 = "+998 90	прямой	Beeline (Unitel)		Ташкент\n" \
       "+998 70	прямой	Узбектелеком		Ташкентская область\n" \
       "+998 91	сетевой	Beeline (Unitel)		Хорезмская область\n"
a990 = "+998 90	прямой	Beeline (Unitel)		Ташкент\n" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Андижанская область\n" \
       "+998 91	сетевой	Beeline (Unitel)		Навоийская область\n" \
       "+998 93	прямой	Ucell (Coscom)		Самаркандская область\n" \
       "+998 99	прямой	Uzmobile (GSM)		Ферганская область\n"
a991 = "+998 90	прямой	Beeline (Unitel)		Ташкент\n" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Андижанская область\n" \
       "+998 91	сетевой	Beeline (Unitel)		Навоийская область\n" \
       "+998 93	прямой	Ucell (Coscom)		Самаркандская область\n" \
       "+998 99	прямой	Uzmobile (GSM)		Ферганская область\n"
a992 = "+998 90	прямой	Beeline (Unitel)		Ташкент\n" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Андижанская область\n" \
       "+998 93	прямой	Ucell (Coscom)		Самаркандская область\n" \
       "+998 99	прямой	Uzmobile (GSM)		Ферганская область\n" \
       "+998 91	сетевой	Beeline (Unitel)		Хорезмская область\n"
a993 = "+998 90	прямой	Beeline (Unitel)		Ташкент\n" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Андижанская область\n" \
       "+998 93	прямой	Ucell (Coscom)		Самаркандская область\n" \
       "+998 99	прямой	Uzmobile (GSM)		Ферганская область\n" \
       "+998 91	сетевой	Beeline (Unitel)		Хорезмская область\n"
a994 = "+998 90	прямой	Beeline (Unitel)		Ташкент\n" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Андижанская область\n" \
       "+998 93	прямой	Ucell (Coscom)		Самаркандская область\n" \
       "+998 99	прямой	Uzmobile (GSM)		Ферганская область\n" \
       "+998 91	сетевой	Beeline (Unitel)		Хорезмская область\n"
a995 = "+998 90	прямой	Beeline (Unitel)		Ташкент\n" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Андижанская область\n" \
       "+998 93	прямой	Ucell (Coscom)		Самаркандская область\n" \
       "+998 99	прямой	Uzmobile (GSM)		Ферганская область\n" \
       "+998 91	сетевой	Beeline (Unitel)		Хорезмская область\n"
a996 = "+998 90	прямой	Beeline (Unitel)		Ташкент\n" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Андижанская область\n" \
       "+998 93	прямой	Ucell (Coscom)		Самаркандская область\n" \
       "+998 99	прямой	Uzmobile (GSM)		Ферганская область\n" \
       "+998 91	сетевой	Beeline (Unitel)		Хорезмская область\n"
a997 = "+998 90	прямой	Beeline (Unitel)		Ташкент\n" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Андижанская область\n" \
       "+998 93	прямой	Ucell (Coscom)		Самаркандская область\n" \
       "+998 99	прямой	Uzmobile (GSM)		Ферганская область\n" \
       "+998 91	сетевой	Beeline (Unitel)		Хорезмская область\n"
a998 = "+998 90	прямой	Beeline (Unitel)		Ташкент\n" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Андижанская область\n" \
       "+998 93	прямой	Ucell (Coscom)		Самаркандская область\n" \
       "+998 99	прямой	Uzmobile (GSM)		Ферганская область\n" \
       "+998 91	сетевой	Beeline (Unitel)		Хорезмская область\n"
a999 = "+998 90	прямой	Beeline (Unitel)		Ташкент\n" \
       "+998 97	прямой	UMS (MTS, Uzdunrobita)		Андижанская область\n" \
       "+998 93	прямой	Ucell (Coscom)		Самаркандская область\n" \
       "+998 99	прямой	Uzmobile (GSM)		Ферганская область\n" \
       "+998 91	сетевой	Beeline (Unitel)		Хорезмская область\n"

kodlar = {
       "000": a000,
       "001": a001,
       "002": a002,
       "006": a006,
       "009": a009,
       "100": a100,
       "101": a101,
       "102": a102,
       "103": a103,
       "104": a104,
       "105": a105,
       "106": a106,
       "107":a107,
       "108":a108,
       "109":a109,
       "110":a110,
       "111":a111,
       "112":a112,
       "113":a113,
       "114":a114,
       "115":a115,
       "116":a116,
       "117":a117,
       "118":a118,
       "119":a119,
       "120":a120,
       "121":a121,
       "122":a122,
       "123":a123,
       "124":a124,
       "125":a125,
       "126":a126,
       "127":a127,
       "128":a128,
       "129":a129,
       "130":a130,
       "131":a131,
       "132":a132,
       "133":a133,
       "134":a134,
       "135":a135,
       "136":a136,
       "137":a137,
       "138":a138,
       "139":a139,
       "140":a140,
       "141":a141,
       "142":a142,
       "143":a143,
       "144":a144,
       "145":a145,
       "146":a146,
       "147":a147,
       "148":a148,
       "149":a149,
       "150":a150,
       "151":a151,
       "152":a152,
       "153":a153,
       "154":a154,
       "155":a155,
       "156":a156,
       "157":a157,
       "158":a158,
       "159":a159,
       "160":a160,
       "161":a161,
       "162":a162,
       "163":a163,
       "164":a164,
       "165":a165,
       "166":a166,
       "167":a167,
       "168":a168,
       "169":a169,
       "170":a170,
       "171":a171,
       "172":a172,
       "173":a173,
       "174":a174,
       "175":a175,
       "176":a176,
       "177":a177,
       "178":a178,
       "179":a179,
       "180":a180,
       "181":a181,
       "182":a182,
       "183":a183,
       "184":a184,
       "185":a185,
       "186":a186,
       "187":a187,
       "188":a188,
       "189":a189,
       "190":a190,
       "191":a191,
       "192":a192,
       "193":a193,
       "194":a194,
       "195":a195,
       "196":a196,
       "197":a197,
       "198":a198,
       "199":a199,
       "200":a200,
       "201":a201,
       "202":a202,
       "203":a203,
       "204":a204,
       "205":a205,
       "206":a206,
       "207":a207,
       "208":a208,
       "209":a209,
       "210":a210,
       "211":a211,
       "212":a212,
       "213":a213,
       "214":a214,
       "215":a215,
       "216":a216,
       "217":a217,
       "218":a218,
       "219":a219,
       "220":a220,
       "221":a221,
       "222":a222,
       "223":a223,
       "224":a224,
       "225":a225,
       "226":a226,
       "227":a227,
       "228":a228,
       "229":a229,
       "230":a230,
       "231":a231,
       "232":a232,
       "233":a233,
       "234":a234,
       "235":a235,
       "236":a236,
       "237":a237,
       "238":a238,
       "239":a239,
       "240":a240,
       "241":a241,
       "242":a242,
       "243":a243,
       "244":a244,
       "245":a245,
       "246":a246,
       "247":a247,
       "248":a248,
       "249":a249,
       "250":a250,
       "251":a251,
       "252":a252,
       "253":a253,
       "254":a254,
       "255":a255,
       "256":a256,
       "257":a257,
       "258":a258,
       "259":a259,
       "260":a260,
       "261":a261,
       "262":a262,
       "263":a263,
       "264":a264,
       "265":a265,
       "266":a266,
       "267":a267,
       "268":a268,
       "269":a269,
       "270":a270,
       "271":a271,
       "272":a272,
       "273":a273,
       "274":a274,
       "275":a275,
       "276":a276,
       "277":a277,
       "278":a278,
       "279":a279,
       "280":a280,
       "281":a281,
       "282":a282,
       "283":a283,
       "284":a284,
       "285":a285,
       "286":a286,
       "287":a287,
       "288":a288,
       "289":a289,
       "290":a290,
       "291":a291,
       "292":a292,
       "293":a293,
       "294":a294,
       "295":a295,
       "296":a296,
       "297":a297,
       "298":a298,
       "299":a299,
       "300":a300,
       "301":a301,
       "302":a302,
       "303":a303,
       "304":a304,
       "305":a305,
       "306":a306,
       "307":a307,
       "308":a308,
       "309":a309,
       "310":a310,
       "311":a311,
       "312":a312,
       "313":a313,
       "314":a314,
       "315":a315,
       "316":a316,
       "317":a317,
       "318":a318,
       "319":a319,
       "320":a320,
       "321":a321,
       "322":a322,
       "323":a323,
       "324":a324,
       "325":a325,
       "326":a326,
       "327":a327,
       "328":a328,
       "329":a329,
       "330":a330,
       "331":a331,
       "332":a332,
       "333":a333,
       "334":a334,
       "335":a335,
       "336":a336,
       "337":a337,
       "338":a338,
       "339":a339,
       "340":a340,
       "341":a341,
       "342":a342,
       "343":a343,
       "344":a344,
       "345":a345,
       "346":a346,
       "347":a347,
       "348":a348,
       "349":a349,
       "350":a350,
       "351":a351,
       "352":a352,
       "353":a353,
       "354":a354,
       "355":a355,
       "356":a356,
       "357":a357,
       "358":a358,
       "359":a359,
       "360":a360,
       "361":a361,
       "362":a362,
       "363":a363,
       "364":a364,
       "365":a365,
       "366":a366,
       "367":a367,
       "368":a368,
       "369":a369,
       "370":a370,
       "371":a371,
       "372":a372,
       "373":a373,
       "374":a374,
       "375":a375,
       "376":a376,
       "377":a377,
       "378":a378,
       "379":a379,
       "380":a380,
       "381":a381,
       "382":a382,
       "383":a383,
       "384":a384,
       "385":a385,
       "386":a386,
       "387":a387,
       "388":a388,
       "389":a389,
       "390":a390,
       "391":a391,
       "392":a392,
       "393":a393,
       "394":a394,
       "395":a395,
       "396":a396,
       "397":a397,
       "398":a398,
       "399":a399,
       "400":a400,
       "401":a401,
       "402":a402,
       "403":a403,
       "404":a404,
       "405":a405,
       "406":a406,
       "407":a407,
       "408":a408,
       "409":a409,
       "410":a410,
       "411":a411,
       "412":a412,
       "413":a413,
       "414":a414,
       "415":a415,
       "416":a416,
       "417":a417,
       "418":a418,
       "419":a419,
       "420":a420,
       "421":a421,
       "422":a422,
       "423":a423,
       "424":a424,
       "425":a425,
       "426":a426,
       "427":a427,
       "428":a428,
       "429":a429,
       "430":a430,
       "431":a431,
       "432":a432,
       "433":a433,
       "434":a434,
       "435":a435,
       "436":a436,
       "437":a437,
       "438":a438,
       "439":a439,
       "440":a440,
       "441":a441,
       "442":a442,
       "443":a443,
       "444":a444,
       "445":a445,
       "446":a446,
       "447":a447,
       "448":a448,
       "449":a449,
       "450":a450,
       "451":a451,
       "452":a452,
       "453":a453,
       "454":a454,
       "455":a455,
       "456":a456,
       "457":a457,
       "458":a458,
       "459":a459,
       "460":a460,
       "461":a461,
       "462":a462,
       "463":a463,
       "464":a464,
       "465":a465,
       "466":a466,
       "467":a467,
       "468":a468,
       "469":a469,
       "470":a470,
       "471":a471,
       "472":a472,
       "473":a473,
       "474":a474,
       "475":a475,
       "476":a476,
       "477":a477,
       "478":a478,
       "479":a479,
       "480":a480,
       "481":a481,
       "482":a482,
       "483":a483,
       "484":a484,
       "485":a485,
       "486":a486,
       "487":a487,
       "488":a488,
       "489":a489,
       "490":a490,
       "491":a491,
       "492":a492,
       "493":a493,
       "494":a494,
       "495":a495,
       "496":a496,
       "497":a497,
       "498":a498,
       "499":a499,
       "500":a500,
       "501":a501,
       "502":a502,
       "503":a503,
       "504":a504,
       "505":a505,
       "506":a506,
       "507":a507,
       "508":a508,
       "509":a509,
       "510":a510,
       "511":a511,
       "512":a512,
       "513":a513,
       "514":a514,
       "515":a515,
       "516":a516,
       "517":a517,
       "518":a518,
       "519":a519,
       "520":a520,
       "521":a521,
       "522":a522,
       "523":a523,
       "524":a524,
       "525":a525,
       "526":a526,
       "527":a527,
       "528":a528,
       "529":a529,
       "530":a530,
       "531":a531,
       "532":a532,
       "533":a533,
       "534":a534,
       "535":a535,
       "536":a536,
       "537":a537,
       "538":a538,
       "539":a539,
       "540":a540,
       "541":a541,
       "542":a542,
       "543":a543,
       "544":a544,
       "545":a545,
       "546":a546,
       "547":a547,
       "548":a548,
       "549":a549,
       "550":a550,
       "551":a551,
       "552":a552,
       "553":a553,
       "554":a554,
       "555":a555,
       "556":a556,
       "557":a557,
       "558":a558,
       "559":a559,
       "560":a560,
       "561":a561,
       "562":a562,
       "563":a563,
       "564":a564,
       "565":a565,
       "566":a566,
       "567":a567,
       "568":a568,
       "569":a569,
       "570":a570,
       "571":a571,
       "572":a572,
       "573":a573,
       "574":a574,
       "575":a575,
       "576":a576,
       "577":a577,
       "578":a578,
       "579":a579,
       "580":a580,
       "581":a581,
       "582":a582,
       "583":a583,
       "584":a584,
       "585":a585,
       "586":a586,
       "587":a587,
       "588":a588,
       "589":a589,
       "590":a590,
       "591":a591,
       "592":a592,
       "593":a593,
       "594":a594,
       "595":a595,
       "596":a596,
       "597":a597,
       "598":a598,
       "599":a599,
       "600":a600,
       "601":a601,
       "602":a602,
       "603":a603,
       "604":a604,
       "605":a605,
       "606":a606,
       "607":a607,
       "608":a608,
       "609":a609,
       "610":a610,
       "611":a611,
       "612":a612,
       "613":a613,
       "614":a614,
       "615":a615,
       "616":a616,
       "617":a617,
       "618":a618,
       "619":a619,
       "620":a620,
       "621":a621,
       "622":a622,
       "623":a623,
       "624":a624,
       "625":a625,
       "626":a626,
       "627":a627,
       "628":a628,
       "629":a629,
       "630":a630,
       "631":a631,
       "632":a632,
       "633":a633,
       "634":a634,
       "635":a635,
       "636":a636,
       "637":a637,
       "638":a638,
       "639":a639,
       "640":a640,
       "641":a641,
       "642":a642,
       "643":a643,
       "644":a644,
       "645":a645,
       "646":a646,
       "647":a647,
       "648":a648,
       "649":a649,
       "650":a650,
       "651":a651,
       "652":a652,
       "653":a653,
       "654":a654,
       "655":a655,
       "656":a656,
       "657":a657,
       "658":a658,
       "659":a659,
       "660":a660,
       "661":a661,
       "662":a662,
       "663":a663,
       "664":a664,
       "665":a665,
       "666":a666,
       "667":a667,
       "668":a668,
       "669":a669,
       "670":a670,
       "671":a671,
       "672":a672,
       "673":a673,
       "674":a674,
       "675":a675,
       "676":a676,
       "677":a677,
       "678":a678,
       "679":a679,
       "680":a680,
       "681":a681,
       "682":a682,
       "683":a683,
       "684":a684,
       "685":a685,
       "686":a686,
       "687":a687,
       "688":a688,
       "689":a689,
       "690":a690,
       "691":a691,
       "692":a692,
       "693":a693,
       "694":a694,
       "695":a695,
       "696":a696,
       "697":a697,
       "698":a698,
       "699":a699,
       "700":a700,
       "701":a701,
       "702":a702,
       "703":a703,
       "704":a704,
       "705":a705,
       "706":a706,
       "707":a707,
       "708":a708,
       "709":a709,
       "710":a710,
       "711":a711,
       "712":a712,
       "713":a713,
       "714":a714,
       "715":a715,
       "716":a716,
       "717":a717,
       "718":a718,
       "719":a719,
       "720":a720,
       "721":a721,
       "722":a722,
       "723":a723,
       "724":a724,
       "725":a725,
       "726":a726,
       "727":a727,
       "728":a728,
       "729":a729,
       "730":a730,
       "731":a731,
       "732":a732,
       "733":a733,
       "734":a734,
       "735":a735,
       "736":a736,
       "737":a737,
       "738":a738,
       "739":a739,
       "740":a740,
       "741":a741,
       "742":a742,
       "743":a743,
       "744":a744,
       "745":a745,
       "746":a746,
       "747":a747,
       "748":a748,
       "749":a749,
       "750":a750,
       "751":a751,
       "752":a752,
       "753":a753,
       "754":a754,
       "755":a755,
       "756":a756,
       "757":a757,
       "758":a758,
       "759":a759,
       "760":a760,
       "761":a761,
       "762":a762,
       "763":a763,
       "764":a764,
       "765":a765,
       "766":a766,
       "767":a767,
       "768":a768,
       "769":a769,
       "770":a770,
       "771":a771,
       "772":a772,
       "773":a773,
       "774":a774,
       "775":a775,
       "776":a776,
       "777":a777,
       "778":a778,
       "779":a779,
       "780":a780,
       "781":a781,
       "782":a782,
       "783":a783,
       "784":a784,
       "785":a785,
       "786":a786,
       "787":a787,
       "788":a788,
       "789":a789,
       "790":a790,
       "791":a791,
       "792":a792,
       "793":a793,
       "794":a794,
       "795":a795,
       "796":a796,
       "797":a797,
       "798":a798,
       "799":a799,
       "800":a800,
       "801":a801,
       "802":a802,
       "803":a803,
       "804":a804,
       "805":a805,
       "806":a806,
       "807":a807,
       "808":a808,
       "809":a809,
       "810":a810,
       "811":a811,
       "812":a812,
       "813":a813,
       "814":a814,
       "815":a815,
       "816":a816,
       "817":a817,
       "818":a818,
       "819":a819,
       "820":a820,
       "821":a821,
       "822":a822,
       "823":a823,
       "824":a824,
       "825":a825,
       "826":a826,
       "827":a827,
       "828":a828,
       "829":a829,
       "830":a830,
       "831":a831,
       "832":a832,
       "833":a833,
       "834":a834,
       "835":a835,
       "836":a836,
       "837":a837,
       "838":a838,
       "839":a839,
       "840":a840,
       "841":a841,
       "842":a842,
       "843":a843,
       "844":a844,
       "845":a845,
       "846":a846,
       "847":a847,
       "848":a848,
       "849":a849,
       "850":a850,
       "851":a851,
       "852":a852,
       "853":a853,
       "854":a854,
       "855":a855,
       "856":a856,
       "857":a857,
       "858":a858,
       "859":a859,
       "860":a860,
       "861":a861,
       "862":a862,
       "863":a863,
       "864":a864,
       "865":a865,
       "866":a866,
       "867":a867,
       "868":a868,
       "869":a869,
       "870":a870,
       "871":a871,
       "872":a872,
       "873":a873,
       "874":a874,
       "875":a875,
       "876":a876,
       "877":a877,
       "878":a878,
       "879":a879,
       "880":a880,
       "881":a881,
       "882":a882,
       "883":a883,
       "884":a884,
       "885":a885,
       "886":a886,
       "887":a887,
       "888":a888,
       "889":a889,
       "890":a890,
       "891":a891,
       "892":a892,
       "893":a893,
       "894":a894,
       "895":a895,
       "896":a896,
       "897":a897,
       "898":a898,
       "899":a899,
       "900":a900,
       "901":a901,
       "902":a902,
       "903":a903,
       "904":a904,
       "905":a905,
       "906":a906,
       "907":a907,
       "908":a908,
       "909":a909,
       "910":a910,
       "911":a911,
       "912":a912,
       "913":a913,
       "914":a914,
       "915":a915,
       "916":a916,
       "917":a917,
       "918":a918,
       "919":a919,
       "920":a920,
       "921":a921,
       "922":a922,
       "923":a923,
       "924":a924,
       "925":a925,
       "926":a926,
       "927":a927,
       "928":a928,
       "929":a929,
       "930":a930,
       "931":a931,
       "932":a932,
       "933":a933,
       "934":a934,
       "935":a935,
       "936":a936,
       "937":a937,
       "938":a938,
       "939":a939,
       "940":a940,
       "941":a941,
       "942":a942,
       "943":a943,
       "944":a944,
       "945":a945,
       "946":a946,
       "947":a947,
       "948":a948,
       "949":a949,
       "950":a950,
       "951":a951,
       "952":a952,
       "953":a953,
       "954":a954,
       "955":a955,
       "956":a956,
       "957":a957,
       "958":a958,
       "959":a959,
       "960":a960,
       "961":a961,
       "962":a962,
       "963":a963,
       "964":a964,
       "965":a965,
       "966":a966,
       "967":a967,
       "968":a968,
       "969":a969,
       "970":a970,
       "971":a971,
       "972":a972,
       "973":a973,
       "974":a974,
       "975":a975,
       "976":a976,
       "977":a977,
       "978":a978,
       "979":a979,
       "980":a980,
       "981":a981,
       "982":a982,
       "983":a983,
       "984":a984,
       "985":a985,
       "986":a986,
       "987":a987,
       "988":a988,
       "989":a989,
       "990":a990,
       "991":a991,
       "992":a992,
       "993":a993,
       "994":a994,
       "995":a995,
       "996":a996,
       "997":a997,
       "998":a998,
       "999":a999,


}
